{
  "abc":
    [
    ],
  "avPdf":
    [
    ],
  "b1019":
    [
      {"page":1,"id":1,"nass":"مقدمة\rكنت، وما أزال، أومن بأن الحديث في السيرة، والسيرة الذاتية، يتناول جانباً من الأدب العربي عامراً بالحياة، نابضاً بالقوة، وإن هذا اللون من الدراسة يصل أدبنا بتاريخ الحضارة العربية، وتيار الفكر العربية والنفسية العربية، لأنه صورة للتجربة الصادقة الحية التي أخذنا نتلمس مظاهرها المختلفة في أدبنا عامة، فنجدها واضحة في الفهم النفسي والاجتماعي عند الجاحظ وأبي حيان وابن خلدون، ونلقاها في رحلة ابن جبير وأحسن التقاسيم وصورة الأرض، ونستقريها في سخرية المازني والشدياق وثورة جبران والمعري، فإذا جئت اليوم أعرض سيرة صلاح الدين لابن شداد، أو سيرة ابن طولون للبلوي، أو الصراع الروحي في المنقذ من الضلال، أو الصلابة في نفسية ابن خلدون","seal":"38F9D8A7","part":1},
      {"page":2,"id":2,"nass":"أو الشجاعة المؤمنة بمصيرها في مذكرات أسامة، فإنما أحاول أن أنقذ إلى جانب من تلك التجربة الحية، وأضع مفهوماً أوسع لمهمة الأدب؛ ذلك لأن الأشخاص الذين يصلوننا بأنفسهم وتجاربهم هم الذين ينيرون أمامنا الماضي والمستقبل، أما أولئك الذين يذهبون بنا في شعاب من الصنعة \" الرسمية \" فإنهم يستنزفون جهودنا على غير طائل، وينقلون تفاهة الماضي الذي عاشوا فيه إلى حاضرنا الذي نرجوه لما هو أجدى.\rفوراء هذه الفصول التي كتبتها رغبة ذاتية مخلصة في أن أعرض موضوعاً أحببته وعشت في تجارب أصحابه مدة من الزمن. ولشغفي بتلك التجارب، استكثرت من الأمثلة، وخاصة حين عرضت للسير الذاتية في الأدب العربي، وإنما أريد لأبقي تلك الأمثلة حية في النفوس، ولأقرب الشقة بين القارئ ومصادر يظنها صلبة عند المضغ، عسرة على الهضم. وقد بنيت هذه الدراسة على الاختيار فلم أثقل على القارئ بتصنيف معاجم السير وكتب الطبقات، فهذا على أنه خارج عن مفهوم السيرة الفنية، إنما مكانه كتب الفهارس العامة، والتعاليق الخاصة عن الشيوخ. واقتصرت على كتب وأمثلة يسهل الحصول عليها، لعلمي بإن المخطوط من السير، وهو قدر كبير، لا يتيسر لكل قارئ.\rومزجت بين العرض التاريخي والتحليل غير المستقصي لبعض النماذج، مقسماً نظرتي في السير بين الأدب العربي والأدب الغربي","seal":"D4FA2B1A","part":1},
      {"page":3,"id":3,"nass":"- والإنجليزي خاصة؟ لا طلباً للمقارنة وإنما من أجل شمول النظرة وتنويع الأمثلة وتطعيم الدراسة.\rعلى إن مثل هذه الدراسة المزدوجة خليق أيضاً أن يبعث على المقارنة الصحيحة فلا ضير في أن يستنتج القارئ تفوق الآداب الغربية على الأدب العربي في فن السير والتراجم الشخصية فذلك حافز على العمل، ولا بأس أن يجد إن خير سيرة كتبت في أدبنا الحديث إنما كتبها من كان مغموس النفس في أدب الغرب لا من كان ممسوحاً به في الظاهر؛ ولا ينقص من قدر السيرة لدينا إذا عرفنا أن خط التطور في السيرة بالغرب أوضح منه في الشرق. خضوعاً للتغير في القاعدة الاجتماعية؛ فبعد النهضة وبزوغ الروح الديمقراطية أخذ الكتاب؟ مثلاً؟ يكتبون سيرة العاديين من الناس ولا يكتفون بكتابة سير الملوك والقديسين. ولكن البيئة العربية لم تكن، فيما يبدو، بحاجة إلى هذا التطور، فإن مؤرخاً مثل ابن زولاق، يكتب سيرة سيبويه المصري، وهو أحد عقلاء المجانين، بنفس الاهتمام الذي يكتب به سيرة ابن طولون والأخشيد في دور مبكر من تاريخ السيرة.\rوإني لأعلم أن الاتجاه في الحياة المعاصرة، أخذ يتشكل نحو الجماعة بخطى سريعة، وهذا قد يقلل من تقديس الأبطال، ويخمل دور الفرد في الحياة، ويغير مفهومات الناس عن قيمة ذلك الدور، ومن ثم تقل الرغبة في السير عامة، ولكننا نسيء إلى روح الجماعة إذا اعتقدنا أن التجربة الفردية لا قيمة لها، فقد","seal":"86C1FCA6","part":1},
      {"page":4,"id":4,"nass":"تزول عبادة الأبطال من النفوس، وقد يفقد الفرد معنى التفرد الأناني، ولكن شيئاً واحداً لا يزول هو هذه التجارب الحية، وطريقة التعبير عنها؛ وكل ما سيحدث إن المفهومات الجماعية ستنعكس على تلك التجارب وتصبغها بلون جديد.\rفإن استطاعت هذه الفصول أن تحبب إلى القراء العودة إلى كتب السير والتراجم الذاتية، والتوفر على قراءتها، فقد أدت مهمتها، وإن استطاعت أن تصل بينهم وبينها بسبب، ولو كان سبباً من المعرفة العابرة، فإنها أيضاً لم تذهب عبثاً ولم يكن الجهد فيها مضيعاً.\rبيروت في أول حزيران (يونيو) 1956 إحسان عباس","seal":"76209797","part":1},
      {"page":7,"id":5,"nass":"1 - تاريخ السير عند المسلمين\rالقدرة على الإحساس بالتاريخ، كسائر المزايا الإنسانية، موطن للتفاوت بين الأفراد، ومجال تتباين فيه الجماعات والأمم. وقد يقنعنا اشبنجلر (1) Spengle وهو يحاول أن يثبت هذه الميزة لأمة كالمصريين القدماء، وينفيها أو يقلل من أثرها في عالم الحضارة الكلاسيكية؟ اليونانية والرومانية؛ فالأمة التي تحرق جثث رجالها، ولا تعنى بتسجيل أعمالهم، وإذا مضى على وفاة أحد عظمائها ستون سنة لم تستطع أن تتحقق إن كان ذلك العظيم شخصية تاريخية أو خرافية، لهي أمة؟ فيما يراه اشبنجلر؟ ضعيفة الإحساس بالتاريخ؛ كذلك كانت الأمة\r__________\r(1) Spengler: The Decline of the West، vol، 1، pp. 13، 14.","seal":"01AB5EB8","part":1},
      {"page":8,"id":6,"nass":"اليونانية تتخذ تماثيلها من أبطال الأساطير، ولم يحاول أي عظيم فيها أن يكتب مذكرات تعين عينه الداخلية على تركيز شيء من وجوه التجربة، فلم يحدثنا سقراط نفسه عن حياته الذاتية بشيء ذي قيمة، وليس عند أفلاطون تطور واعٍ للأفكار والمبادئ، وكتبه ليست إلا نظرات متباينة من زوايا مختلفة. أما الجماعة التي تعيش في ماضيها ومستقبلها وتدور حياتها على التخليد والتأبيد، وتسجل سير رجالها على الجدران وفي أوراق البردي وتتخذ مادة تماثيلها من حجارة شديدة الصلابة كالبازلت والجرانيت، فإن إحساسها بالتاريخ عميق دقيق.\rويرد مؤرخ آخر (1) هذا الرأي وينكر الإحساس الدقيق بالتاريخ عند المصريين القدماء لأنهم كانوا يتصورون عالمهم ثابتاً لا يتغير، انبثق من يد الإله خلقاً سوياً كاملاً، فلم تعد الأحداث التاريخية فيه الاهتزازات سطحية في نظام مقرر مستقر؛ وكل شيء في الحضارة المصرية من تأليه للحيوانات والملوك، ومن أهرام وتحنيط، ومن أمثال وحكم، وأشكال من الشعر والفن؟ كل شيء من هذه المظاهر الحضارية يدل على أن الثابت كان في نظرهم هو الشيء الهام الحافل بالقيم، وإن ليس من قيمة للماضي والمستقبل إلا بمقدار تجسد الحاضر لهما.\rغير أن هذا الخلاف بين العلماء في تمثيل الإحساس بالتاريخ\r__________\r(1) Frankfort، H.: the Birth of Civilization pp. 29، 21.","seal":"7901905E","part":1},
      {"page":9,"id":7,"nass":"عند أمة وأخرى، لن يطمس حقيقة هامة، وهي أن ذلك الحس التاريخي هو الأب المنجب للسير يوم كانت السير جزءاً من التاريخ، ويوم كانت حياة الفرد تمثل جانباً هاماً من تصور الناس للتاريخ، وإيمانهم بإن الفرد هو الذي يكيف الأحداث ويرسم الخطط، ويقوم بالتفكير والتنفيذ، وتتضاءل إلى جانبه؟ أعني جانب الفرد العظيم؟ كل حقيقة أرضية أخرى.\rففي أحضان التاريخ؟ إذن؟ نشأت السيرة وترعرعت، واتخذت سمتاً واضحاً، وتأثرت بمفهومات الناس عنه على مر العصور، وتشكلت بحسب تلك المفهومات، فكانت تسجيلاً للأعمال والأحداث والحروب المتصلة بالملوك عند الصينيين والمصريين والآشوريين، وكانت تفسيراً لبعض المبادئ السياسية عند فلوطارخس Plutarch في كتابه عن عظماء اليونان والرومان؛ وربما نجح فلوطارخس في السيرة نجاحاً أوفى لو أنه قلل الالتفات إلى تصوير حقبة كاملة وزاد من اهتمامه بحركات الأشخاص أنفسهم.\rحتى إذا تغيرت النظرة إلى التاريخ وأصبحت له فلسفة خاصة، أخذ بعض الباحثين المحدثين يتساءل: أحقاً أن السيرة جزء من التاريخ؟ وقد أنكر الأستاذ كولنجوود (1) \" Collingwood \" اعتبار السيرة كذلك، لأنها تفقد القاعدة\r__________\r(1) The Idea of History، p. 304.","seal":"24C73C12","part":1},
      {"page":10,"id":8,"nass":"الصحيحة التي يقوم التاريخ عليها، فحدود السيرة هي الأحداث البيولوجية الواقعة بين ولادة شخص وموته، من طفولة ونضج وأمراض وغيرها، فهي صورة للوجود الحيواني الجسماني، وقد يرتبط بها كثير من العواطف الإنسانية، ولكن هذا كله ليس تاريخاً. وإلى مثل هذا يذهب توينبي (1) Toynbee أيضاً فهو يخرج من دائرة التاريخ ما يتصل بالسير الذاتية كاعترافات القديس اوغسطين وروسو، أو حياة الملكة فكتوريا لستراتشي ويقول: إن هذه الكتب تشتبك بالتاريخ لأنها تدور حول أناس لهم قيمتهم في الحياة الاجتماعية، فللقديس اوغسطين مثلاً أثره العميق في الكنيسة المسيحية، ولأفكار روسو أثر في نقل العالم الحديث إلى عالم أحدث، وحيوات هؤلاء الناس هامة في نظر الآخرين، لما كان لهم من ميزة تاريخية وميزة فردية. فإذا علقنا التاريخ بالسيرة وقعنا في الخطأ من حيث الطريقة. ويثني توينبي على ما حققه ليتون ستراتشي في سيرة الملكة فكتوريا لأنه استطاع أن ينتزع تاريخها الفردي من حياة العصر الذي عاشت فيه.\rعلى أنا إذا استبعدنا هذه النظرة الحديثة في فهم التاريخ، وجدنا أن السيرة كانت من ناحية عملية تاريخاً في نشأتها وغايتها، وإننا حين نريد أن نقيسها بمقياس جديد نستطيع أن نقول (2) :\r__________\r(1) A Study of History. Vol. I. pp.447 - 48.\r(2) Shotwell: The History of History، p. 7.","seal":"7D2BEDD4","part":1},
      {"page":11,"id":9,"nass":"كلما كانت السيرة تعرض للفرد في نطاق المجتمع، وتعرض أعماله متصلة بالأحداث العامة أو منعكسة منها أو متأثرة بها فإن السيرة؟ في هذا الوضع؟ تحقق غاية تاريخية؛ وكلما كانت السيرة تجتزئ بالفرد، وتفصله عن مجتمعه، وتجعله الحقيقة الوحيدة الكبرى، وتنظر إلى كل ما يصدر عنه نظرة مستقلة، فإن صلتها بالتاريخ تكون واهية ضعيفة.\rوكثيراً ما ابتعدت السيرة عن هذا الأصل التاريخي، وحين أصبحت غايتها تعليمية أو أخلاقية. وقد تمخضت الاتجاهات الدينية؟ والزهدية منها بوجه خاص؟ عن هذا الانحراف بالسيرة، فكتابة سيرة القديس انتوني، أو سير الآباء في صحراء مصر، أو سيرة القديسة كولمبا أو غيرها من القديسات والقديسين إنما كانت تمليها غايات أخلاقية خالصة. وقد كثر هذا اللون من السير في أدب أوربا المسيحية بالقرون الوسطى حتى غلب على ما عداه. على إن هنا موطناً يحسن التنبه له وهو إن علم الأخبار؟ أو التاريخ نفسه؟ كان في القرون الوسطى يخدم غاية خلقية حتى عند مؤرخ شامل النظرة عميق الفلسفة كابن خلدون، فإن الغاية من التاريخ عنده هي الكشف عن القدوة الحسنة، وتجنب المزالق والاعتبار بأخطاء الماضي. وكذلك هي غاية التاريخ عند رجل يعكس الأثر الديني العميق مثل ابن حزم، فهو ينصح المتعلم بقراءة التاريخ، \" ليقف على حمد","seal":"867FBFBC","part":1},
      {"page":12,"id":10,"nass":"المتقين للفضائل فيرغب فيها ويسمع ذمهم للرذائل فيكرهها \" (1) ؛ وتلك هي الغاية التي يصادفها كل من يطالع \" الإعلان بالتوبيخ \" للسخاوي حيث جمع المؤلف مقدمات الكتب التاريخية التي يتحدث فيها المؤرخون عن حد التاريخ وغاياته وفوائده، ويكفي أن أنقل هنا قول ابن الجوزي في مقدمة شذور العقود: \" إن التواريخ وذكر السير راحة للقلب وجلاء للهم وتنبيه للعقل فإنه ... إن شرحت سيرة حازم علمت حسن التدبير، وإن قصت قصة مفرط خوفت من إهمال الحزم \" (2) . وفي قول ابن الجوزي دلالة دقيقة وهي اعتقاده أن التاريخ ليس إلا مجموعة متنوعة من السير.\rولم تكن الغاية الخلقية معدومة في نشأة التاريخ والسير عند المسلمين؛ فإن القرآن الكريم؟ وهو الذي عمق الإحساس التاريخي عند العرب حين قص عليهم قصص الأمم الخالية، وحين وصلهم بالأمم وجعل تاريخ الخليقة مجالاً لنظرهم؟ إن القرآن حين فعل ذلك كله، كان يهدف إلى إثارة العبرة في نفوسهم؛ ولكن من المدهش حقاً إن هذه الغاية الخلقية كانت أضعف المظاهر حين بدأ المسلمون بكتابة السير، وقد بدأوها بكتابة سيرة الرسول، وكان هذا البدء يشير إلى درس أخلاقي عميق في حياتهم، لو شاءوا أن يتخذوا سيرة الرسول لتلك\r__________\r(1) رسائل ابن حزم: 71.\r(2) الإعلان: 21.","seal":"09A93CAD","part":1},
      {"page":13,"id":11,"nass":"الغاية، ولكنهم لم يفعلوا بل كتبوا سيرته تحت مؤثرات أخرى، نفرد منها بالتمييز عاملين كبيرين: الأول أن سيرة الرسول جزء من السنة، فهي والحديث مصدران هامان من مصادر التشريع، ومنهما تستفاد الأحكام، ولذلك فلابد من جلائها في دقة بالغة، لكي تكون أعماله؟ إلى جانب أقواله؟ مشرعاً واضحاً لرجال الشريعة وأهل الإفتاء والقضاء. والثاني: إن المسلمين كانوا قد ورثوا نظرة الجاهلية إلى التاريخ، وهي نظرة قائمة على \" الأيام \" وطبيعة الحرب وشؤون القتال، ولذلك أهتم كتاب السير قبل كل شيء، بمغازي الرسول وتصوير ذلك الدور الحربي الذي أدى إلى انتصار المسلمين في النهاية، ولم يكن هذا محض تقليد لنظرة الجاهليين بل كان في مستلزمات الجماعة الإسلامية ما يؤيده ويدعو إليه ذلك لأن الفتوحات الإسلامية التي انبثقت عن انتصار الإسلام في الجزيرة، كانت في حاجة إلى سند من سنة الرسول في هذا المجال: كيف يعامل الأسرى والنساء والأطفال ويقسم الفيء، وهل يروى عن الرسول ما يوضح فنون الحصار، وهل تبيح الأعمال الحربية قطع الشجر وتخريب الزروع وقطع المؤن ليلجأ العدو إلى التسليم، وماذا فعل الرسول بالاقطاعات، وعلى أي شيء من الأحكام تحتوي كتبه التي كتبها لوفود العرب جماعات وأفراداً؟ ؟ كان المظهر الأكبر للإسلام هو الجهاد، وإذن فلا غرابة إذا رأينا \" السيرة \" على يد موسى بن عقبة وابن شهاب","seal":"AAEBB276","part":1},
      {"page":14,"id":12,"nass":"الزهري وغيرهما، ثم على يد ابن إسحاق وريث كتاب المغازي الولين تسجيلاً دقيقاً للمعارك الحربية وما دار فيها من فنون.\rوبتأثير العاملين معاً، عدت السيرة جزءاً من الحديث تخضع لأحكام الإسناد خضوعاً دقيقاً، فهي على هذا ليست رواية منطلقة مسترسلة، ولكنها روايات متفرقة مقيدة؛ يجمعها موضوع واحد، ويعوق الإسناد رواتها عن التفسير والتحليل، لأن جهد كاتبيها منصرف إلى الصدق في الخبر؛ ولسنا بسبيل التحدث عن أثر الحديث في طريقة التأليف عند المسلمين أو في اتجاهاتهم ودراستهم، وإنما يستطيع الباحث أن يشير إلى أن الاعتماد على الإسناد ظل بالغ الأثر في تلك الكتب التي ألفت عن الرجال وهي كتب الطبقات والتراجم، التي يمكن أن تعد بحق أغزر نوع من المؤلفات عند المسلمين، وربما لم يتح لأمة أخرى أن تعنى بتأليف المعاجم عن الرجال كما عني المؤلفون المسلمون بها، وتنوعت تلك اكتب وتعددت على مدى العصور حتى أصبح حصرها عبثاً معجزاً. فهنالك معجمات تفرد أصحاب كل علم من نحو وأدب وشعر وفقه وحديث وتصوف وقراءة، وتفرد أهل كل مذهب من شافعية وحنفية ومالكية وحنابلة، ومعجمات محصورة في البلدان كتاريخ بغداد للخطيب وتاريخ دمشق لابن عساكر، وتاريخ أصفهان لأبي نعيم وليست هذه التواريخ إلا تراجم للرجال المشهورين من علماء كل بلد. وهناك الكتب المتسلسلة التي يذيل بها التالي على عمل من تقدمه فيتيمة الدهر","seal":"165F201A","part":1},
      {"page":15,"id":13,"nass":"ذيل على البارع، ودمية القصر ذيل اليتيمة، والخريدة ذيل على الدمية؛ وهناك سلسلة في علماء الأندلس تبدأ بجذوة المقتبس للحميدي وتتلوها بغية الملتمس للضبي ثم الصلة لابن بشكوال فالتكملة لابن الأبار وتكملة التكملة وهكذا. وهذه الظاهرة؟ أي اتصال العمل في حقل واحد؟ قل أن تجد لها مثيلاً إلا في بعض التاريخ الكنسي عند المسيحيين. ومن طرائف الأندلس في بعض التاريخ الكنسي عند المسيحيين. ومن طرائف الأندلس إن عائلة واحدة بني سعيد توارثت صنع كتاب واحد هو كتاب \" المغرب \" في ترجمة رجال الأندلس بعد أن وضع الحجاري أصوله الأولى.\rوقد بدأ ابن سعد التقسين البلداني في الطبقات الكبير حين ترجم (1) للصحابة وكبار التابعين حسب الأمصار التي لحقوا بها أو عاشوا فيها؛ ونظرة واحدة إلى كتابة أو إلى تاريخ بغداد، وتاريخ أصفهان تدل على أن القوة الموجهة لهذه التراجم هي السنة عامة؟ أو علم الحديث خاصة.\rهذه لمحة صغيرة جداً عن انشغال المسلمين بكتب الطبقات والتراجم، وهي معاجم للسير، تطول وتقصر وربما تضاءل الخبر فيها إلى جانب الإسناد.\r__________\r(1) استعملت كلمة ترجمة في هذه الدراسة مرادفة لكلمة سيرة. وقد ألفت كتب مستقلة عنونت بهذه الكلمة في سير بعض الأشخاص وأخبارهم مثل \" ترجمة البلقيني \" \" وترجمة السلفي \" وكتب السيوطي ترجمة النووي والبلقيني في أربع ورقات وربما كانت الترجمة تشير هنا إلى السيرة الموجزة.","seal":"98335654","part":1},
      {"page":16,"id":14,"nass":"غير أن السير المستقلة؟ وهي الموضوع الذي يهمنا في هذا المقام؟ تخلصت في وقت مبكر من أثر الإسناد، وهذا هو ما فعله ابن إسحاق في السيرة، ولذلك حل عليه غضب مدرسة المدينة يومئذٍ وعلى رأسها مالك بن أنس، فقد وسع ابن إسحاق المجال للشعر المنحول وغير المنحول، واتهمه النقاد بإنه أفسد الشعر وقبل في نطاق السيرة روايات عن أهل الكتاب وكان يسميهم أهل العلم الأول (1) . وحاول أن يتخلص من الإسناد، وبالجملة كان ابن إسحاق صورة للمؤرخ الذي يستطيع أن يتحلل من طبيعة القصص الجاهلي والأيام، فجاءت السيرة لوناً جديداً في التأليف، وأصبحت هي المصدر الأول عند المسلمين لفهم حياة الرسول وأعماله. ونستطيع أن ندرك قيمة ابن إسحاق في تاريخ السير عند المسلمين إذا نحن عرفنا أن ما كتب بعده لم يختلف كثيراً في جوهره عما كتبه. وقد تعد سيرة ابن إسحاق، والسيرة التي بنى منها ابن سعد الجزأين الأولين من كتاب الطبقات، ومغازي الواقدي، والسيرة التي كتبها البلاذري في أول كتابه \" انساب الأشراف \"؟ أساساً للمعلومات المقررة المقبولة عن حياة الرسول وأعماله، أما ما كتب بعد ذلك، فإنه كان في أكثره جمعاً لروايات مختلفة أو قبولاً لبعض الأساطير المتأخرة، وربما كان أيضاً شرحاً لبعض الألفاظ والمناسبات، أو نظماً لأحداث السيرة أو تلخيصاً لها. فقد كان كتاب\r__________\r(1) ابن النديم: 92.","seal":"CB966B58","part":1},
      {"page":17,"id":15,"nass":"السهيلي \" الروض الأنف \" شرحاً للسيرة، وكتاب \" السيرة الحلبية \" مجالاً للأساطير التي نشأت في الأيام المتأخرة، وكتاب سيرة ابن سيد الناس تركيزاً للمعلومات الهامة، وضبطاً للأعلام وأسماء الأماكن، وإمتاع الأسماع للمقريزي تلخيصاً لجميع \" أحوال الرسول \"، ولكنه تلخيص رجل عارف بحدود موضوعه وإن لم يسلم فيه من المآخذ. وقد أضفت الكتب المتأخرة نوعاً من التقديس على شخصية الرسول لا يلمح في المصادر الأولى، ويظهر الرسول في أكثر الروايات المبكرة كما صوره القرآن \" قل سبحان ربي هل كنت إلا بشراً رسولاً \"، ثم انصرف الكاتبون في السيرة إلى تدوين دلائل النبوة وشمائل النبي، وبذلك أخذت العناصر التاريخية تتضاءل أمام الغايات الخلقية في كتابة السيرة، واتجه كتاب \" الدلائل \" من أمثال أبي نعيم والبيهقي، ومؤلفو أعلام النبوة كالسجستاني والماوردي إلى إثبات ما يمكن من المعجزات ونسبتها للنبي.\rوتستطيع أن تقول إن هذا الاتجاه حدث تحت ضغط اتجاهات جديدة في العالم الإسلامي، وفي مقدمتها تلك النزعة الزهدية التي أدت إلى التصوف، فقد أصبح الرسول هو الزاهد الأعظم، ولم يقف الأمر عند هذا الحد بل أصبح عند المتطرفين من الصوفية هو \" الكلمة \"؟ خلق أول كل شيء ومن أجله خلق كل شيء؟ وتمثل كل فريق شخصيته من خلال المعتقدات التي يدن بها، ولم تبق شخصية الرسول على وجه قريب مما","seal":"934082A3","part":1},
      {"page":18,"id":16,"nass":"صورته السير الأولى، إلا عند المتمسكين بالحديث، فإنهم على شعورهم بعظمته، ظلوا ينظرون إليه من خلال ما صح من الأحاديث.\rويتبين لنا أن الزمن رفع الغاية الخلقية إلى موضع الصدارة، فأصبحت السير تكتب بدافع من النزعات الأخلاقية، وعلى مر العصور ستجد أن جانباً من السير قد أصبح مجموعة من الحكم والأمثال والأعمال الفاضلة التي تصدر عن أحد الناس، وتقترن الفضيلة في هذه السير بالزهد، ولذلك فإن أوائل السير التي كتبت تناولت أمثال شخصية عمر بن عبد العزيز ومالك بن دينار؛ تأمل سيرة عمر بن عبد العزيز مثلاً، وهو رمز كبير للتقوى والزهد في العالم الإسلامي، تجد أن كثيرين قد توفروا على كتابتها في العصور المختلفة فأفردها بالتأليف بقي بن مخلد، والآجري وابن عبد الحكم وعبد الغني بن عبد الواحد المقدسي، وابن الجوزي والذهبي. وقد أصبح هذا النوع من السير مجموعة من \" المناقب \" (1) والأقوال، يتأدب بها المتأدبون، ويستغلها الواعظون في استمالة القلوب إلى الخير.\rوكثير من هذه السير، حين فقد العنصر التاريخي بانتزاع الفرد من مجتمعه، وتصوير حياته \" الجسيمة والروحية \" من مولده إلى وفاته، لم يتشح بالعنصر الأدبي إلا قليلاً، وظل\r__________\r(1) الجواهر والدرر للسخاوي ص 511 Mus. Historiography.","seal":"ADDAFC27","part":1},
      {"page":19,"id":17,"nass":"أخباراً فردية محدودة أقرب إلى طبيعة الأخبار الخاصة التي يراد منها الفائدة العامة. وبين يدينا من أمثلة هذه السير، \" سيرة الحسن البصري \" لابن الجوزي، فهو كتاب خلاصته ما قاله الحسن من مواعظ ابتداء، وما أجاب به على ما وجه إليه من أقوال أو ملاحظ أو أسئلة. ولو نزعت اسم الحسن ووضعت في مكان اسمه ابن سبرين أو مالك بن دينار، أو أبا حازم الأعرج لصح ذلك لأن المقصود هو التأثير في الناس بهذه الأقوال دون نظر إلى شخصية الحسن، أو إلى مكانه من عصره. ولم تفقد هذه السيرة كل ميزة بفقدانها للوشيجة التاريخية والأدبية، فإن كثيراً منها ظل يحقق الغاية الأدبية عن طريق التأثير الإيحائي، فكأنه كان بذلك أكثر تشبثاً بالقيمة الأدبية من سائر أدب الوعظ كالخطبة والقصيدة الحكمية، لأن مثل هذه الأنواع ظل جافياً في شكله الأدبي المصطنع، تنقصه القدرة على الإيحاء.\rوليس معنى هذا أن اللون التاريخي من السيرة قد انقطع، بل الفضل في بقائه للإحساس القوي بالتاريخ، ولتلك النزعة الدنيوية التي حالت بين المؤرخ وبين أن يصبح واعظاً. وظلت السيرة التاريخية تمثل أقوى نوع من السير عند المسلمين، أما السيرة ذات الطابع الأدبي، فقد بقيت مهملة لم تعالجها الأقلام، وإن المرء ليؤسفه أن يمضي عن كتاب كبار من ذوي الإحساس الدقيق بالشخصيات والأحداث والتجارب، فلا يجد لهم أثراً واضحاً متميزاً في هذه الناحية. فقد مر الجاحظ عن هذا اللون","seal":"2EC1966E","part":1},
      {"page":20,"id":18,"nass":"من الأدب دون أن يعالجه، ولم يقف أبو حيان التوحيدي عنده إلا قليلاً. وكلا الرجلين كان نافذ البصر في طبائع الناس وأحوال المجتمع، أما الجاحظ فانصرف إلى الحكايات التصويرية لنواحي الأخلاق والسلوك في جانبي الاستقامة والشذوذ، وأما أبو حيان فاكتفى \" بالرسائل الصغيرة \" في ترجمة الأشخاص، منتحياً أسلوباً فنياً حيوياً عامراً بالفتات الدقيقة، أسلوباً ربما لم يرزق مثله أحد من قبله أو من بعده قوة وأصالة وجمالاً. وفضلاً عن هذا كله كان أبو حيان يتفرد بميزتين: الأولى ذلك الخيال اللازم لربط أجزاء السيرة في وحدة كاملة، وهو خيال يضع الكلمة اللازمة والحوار الضروري في كل موقف إذا قصر الواقع، ولا يهتم بالصيغة الأصلية للخبر إلا بمقدار. وهي مقدرة قصصية لا تستغني عنها السيرة حين يراد لها أن تكون أدبية. وأما الميزة الثانية فهي فهمه الدقيق لموقف كاتب السيرة في عدم تحيزه وفي ميله دائماً إلى الإنصاف. وهذا أصل هام صوره أبو حيان بدقة حين سأله الوزير ابن سعدان أن يحدثه عن أخلاق الصاحب ابن عباد ومذهبه وعادته فقال أبو حيان وكانت آماله قد خابت عند الصاحب ورجع عليه ناقماً مشيعاً لمساوئه: \" إني رجل مظلوم من جهته وعاتب عليه في معاملتي وشديد الغيظ لحرماني وإن وصفته أربيت منتصفاً، وانتصفت منه مسرفاً فلو كنت معتدل الحال بين الرضى والغضب أو عارياً منهما","seal":"811B35C9","part":1},
      {"page":21,"id":19,"nass":"جملة، كان الواصف أصدق والصدق به أخلق \" (1) وهذا كلام حقيق أن يجعل أساساً من الأسس الضرورية في كتابة السير.\rغير أن أبا حيان كتب \" مثالب الوزيرين \"، وهو أقرب كتبه إلى السيرة الأدبية، لم يستطع أن يخنق صوت الحقد والغيظ في نفسه، وإذا كان قد حاول شيئاً من الإنصاف والاعتذار فقد أخفق في أن يمحو من الأذهان تحيزه السافر. وحين تحدث عن الصاحب في \" الإمتاع \"، رسم له صورة هي الغاية التي يطمح إليها كتاب السير، ومع أنها أعلق بباب الذم إلا أن سمة الإنصاف لائحة عليها. قال يصور جانباً من شخصية الصاحب: (2)\r\" قلت: إن الرجل كثير المحفوظ، حاضر الجواب، فصيح اللسان، قد نتف من كل أدب خفيف أشياء، وأخذ من كل فن أطرافاً. والغالب عليه كلام المتكلمين المعتزلة، وكتابته مهجنة بطرائفهم ومناظرته مشوبة بعبارة الكتاب، وهو شديد التعصب على أهل الحكمة والناظرين في أجزائها كالهندسة والطب والتنجيم والموسيقى والمنطق والعدد، وليس عنده بالجزء الإلهي خبر، ولا له فيه عين ولا أثر، وهو حسن القيام بالعروض والقوافي ويقول الشعر، وليس بذاك، وفي بديهته غزارة، وأما رويته فخوارة، وطالعه الجوزاء والشعرى قريبة منه، ويتشيع لمذهب أبي حنيفة ومقالة الزيدية، ولا يرجع إلى الرقة والرأفة\r__________\r(1) الإمتاع 1: 53 - 54.\r(2) الإمتاع 1: 54 وما بعدها.","seal":"7C5A6C32","part":1},
      {"page":22,"id":20,"nass":"والرحمة، والناس كلهم محجمون عنه لجرأته وسلاطته واقتداره وبسطته. شديد العقاب، طفيف الثواب، طويل العتاب، بذيء اللسان، يعطي كثيراً قليلاً (أعني يعطي الكثير القليل) مغلوب بحرارة الرأس، سريع الغضب، بعيد الفيئة قريب الطيرة، حسود حقود حديد. وحسده وقف على أهل الفضل، وحقده سار إلى أهل الكفاية، أما الكتاب والمتصرفون فيخافون سطوته، وأما المنتجعون فيخافون جفوته. وقد قتل خلقاً وأهلك ناساً ونفى أمة، نخوة وتعنتاً وتجبراً وزهواً، وهو مع هذا يخدعه الصبي ويخلبه الغبي، لأن المدخل عليه واسع، والمأتى إليه سهل، وذلك بأن يقال: مولانا يتقدم بأن أعار شيئاً من كلامه، ورسائل منثوره ومنظومه. فما جبت الأرض إليه من فرغانة ومصر وتفليس. إلا لأستفيد من كلامه وأفصح به وأتعلم البلاغة منه. لكأنما رسائل مولانا سور قرآن، وفقره فيها آيات فرقان، واحتجابه من ابتدائها إلى انتهائها برهان فوق برهان، فسبحان من جمع العالم في واحد، وأبرز جميع قدرته في شخص. فيلين عند ذلك ويذوب ويلهى عن كل مهم له، وينسى كل فريضة عليه ويتقدم إلى الخازن بأن يخرج إليه رسائله مع الورق والورق، ويسهل له الإذن عليه والوصول إليه والتمكن من مجلسه، فهذا هذا.\rثم يعمل في أوقات كالعيد والفصل شعراً ويدفعه إلى أبي عيسى المنجم ويقول: قد نحلتك هذه القصيدة، امدحني بها في","seal":"C14C48A9","part":1},
      {"page":23,"id":21,"nass":"جملة الشعراء وكن الثالث من الهمج المنشدين، فيفعل أبو عيسى؟ وهو بغدادي محكك قد شاخ على الخدائع وتحنك؟ وينشد فيقول له عند شعره في نفسه ووصفه بلسانه، ومدحه من تحبيره، أعد يا أبا عيسى، فإنك؟ والله؟ مجيد، زه أبا عيسى والله، قد صفا ذهنك وزادت قريحتك وتنقحت قوافيك، ليس هذا من الطراز الأول حين أنشدتنا في العيد الماضي؛ مجالسنا تخرج الناس وتهب لهم الذكاء وتزيد لهم الفطنة وتحول الكودن عتيقاً والمحمر جواداً، ثم لا يصرفه عن مجلسه إلا بجائزة سنية وعطية هنية ويغيظ الجماعة من الشعراء وغيرهم، لأنهم يعلمون إن أبا عيسى لا يقرض مصراعاً، ولا يزن بيتاً ولا يذوق عروضاً.... \".\rوواضح إن ما في هذه القطعة من براعة إنما يقوم على التعليل والحوار، والتدقيق في رسم أجزاء الصورة، وفي ضروب من الإبهام بأن الكاتب ينقل الواقع ولا يعدوه. وإذا كان فيها من عيب فهو نظرتها إلى الإنسان في صورة ثابتة لا تطور فيها، وإنما يأتيها هذا العيب لأنها قطعة لا ترجمة كاملة. وهي تعلو في نظرنا بهذه المقدرة التصويرية إذا نحن قارناها بلون أدبي حاول كتاب التراجم أمثال الثعالبي والباخرزي والعماد الأصفهاني أن ينتهجوه، فأفسدوا الترجمة بالتكلف للبلاغة، ولنمثل على ذلك بقول الباخرزي يترجم لأبي الفضل الميكالي (1) : \" لو قيل لي من أمير\r__________\r(1) دمية القصر: 122.","seal":"5D553522","part":1},
      {"page":24,"id":22,"nass":"الفضل، لقلت الأمير أبو الفضل، وقد صحبته بعدما أناف على الثمانين، وفارقته وهواي مع الركب اليمانين، ونادمته فلم أقرع على منادمته سن الندم، وقدمت عليه فغمرني إنعامه من الفرق إلى القدم، وجالسته فأحمدته في كل أمر، وكأنني جليس قعقاع بن عمرو، وأما أدبه فقد كان على ذبول عوده غضاً، يكاد يغض من أزهار الربيع غضاً. وأما شعره فقد أعلن أهل الصناعة بشعار الانتماء إليه، ورفرفت الشعراء بأجنحة الاستفادة عليه. وأما رسائله فرسل يدر (1) وسلك لا يخونه الدر، ومن تأمل منثوره في المخزون، علم أنه فرحة المخزون \". فهذا النوع من التراجم قد أصبح معرضاً لتفنن الكاتب، أو تكلفه على وجه الدقة، فلا هو حافل بالخبر ولا هو صورة واضحة الجوانب، ولا فيه تحليل نفسي للشخصية المترجمة، وهو تقريظ محض، لا يرقى إلى النقد. وبين هذه القطعة والقطعة التي اخترناها من أبي حيان بون واسع أساسه المقدرة الفنية في الرسم، ولكنهما تشتركان في أن كلاً منهما ترجمة لأحد المعاصرين الأحياء، وهذا الاتجاه؟ أي كتابة سيرة الرجل قبل موته؟ ملحوظ في تلك الكتب التي يغلب عليها الطابع الأدبي، كيتيمة الدهر ودمية القصر والخريدة، ومثل هذا يحد من قدرة المترجم على أن يوفي من تحدث عنه حقه من نواحٍ مختلفة ولذلك فكثيراً ما تنحو هذه التراجم منحى الإفراط في المدح أو الإفراط في القدح.\r__________\r(1) الرسل: اللبن، يدر: يغزر.","seal":"EAD1B60B","part":1},
      {"page":25,"id":23,"nass":"وتتصل بهذه النزعة الأدبية تلك الحاجة الملحة إلى السمر، ولعلها من أقوى النزعات التي دفعت كتابة السيرة في اتجاه واضح. فكثير من السير ليس فيها الدافع اخلقي ولا فيها الدافع التاريخي، ولا هي عمل أدبي واضح، وإنما هي مجموعة من القصص والمغامرات، والرابطة فيها دورانها حول شخصية واحدة. ويتفاوت فيها عمل الخيال، ولكنها جميعاً مسلية تصاغ في أسلوب مبسط، ولا يرتفع فيها الحوار عن اللغة الدارجة إلا قليلاً. واعتقد أن كثيراً من سير المحبين مع حبيباتهم كان من هذا النوع. ولكن أبرزها سير الفريق الذي يعرف عادة باسم \" عقلاء المجانين \". وهذه ناحية التفت إليها الإخباريون منذ عهد مبكر فكتب المدائني كتاباً في أخبار عقلاء المجانين، وسار على نهجه آخرون من المعنيين بالسير والأخبار (1) ومن أبرز الكتب التي وصلتنا في هذه الناحية سيرة \" سيبويه المصري \" لابن زولاق. وسيبويه هذا من ذلك النفر الواسع الثقافة الذي كان يعتريه طائف من جنون، ويولع به الناس ويغضبونه فيتدفق بكلام مسجوع لا تعدم أن تجد فيه الهجاء المتقن الجارح. أما ابن زولاق أبو محمد الحسن بن إبراهيم فإنه كان ذا عناية خاصة بالسير، ولم يقف نشاطه عند كتابة أخبار سيبويه بل كتب سيراً أخرى لحكام مصر، منها سيرة أحمد بن طولون وسيرة خمارويه وسيرة الأخشيد محمد بن طغج\r__________\r(1) انظر أخبار سيبويه المصري: 16.","seal":"E61AED99","part":1},
      {"page":26,"id":24,"nass":"وسيرة جوهر وأخبار الماذرائي وسيرة المعز لدين الله الفاطمي (1) وقد ضاعت أكثر السير التي كتبها باستثناء أخبار سيبويه وأجزاء من سيرة الأخشيد نقلها ابن سعيد الأندلسي في كتاب \" المغرب \" وقطع أخرى نقلها من جاء بعده من المؤرخين. ولكن هذه البقية الباقية، تدل على أنه من أطراف كتاب السير وأنفذهم نظراً، مع بساطة في التعبير، وروح قصصية عذبة، واهتمام عارض بشيء من النواحي الاجتماعية أو ما يمكن أن نسميه طبيعة الحياة اليومية للعصر الذي عاش فيه، ففيه يقظة الفنان ودقة المؤرخ وتحريه. وقد سيطرت عليه في ترجمته لسيبويه المصري طريقته في كتابة التاريخ ولعله كان معنياً بتسجيل مشاهداته ومسموعاته تسجيلاً فوتوغرافياً دقيقاً، ومن هنا جاءت السير لديه أشبه المذكرات.\rولم يكتب ابن زولاق سيرة سيبويه للسمر فحسب، بل كان مؤمناً بسيبويه مندهشاً لكثرة الفوائد التي يمكن أن يتلقها الإنسان منه إذا أغضبه. وقد دخل سيبويه في حياة ابن زولاق، كما دخل في حياة غيره من معاصريه، وكان ذلك المؤرخ الدمث الوديع يخافه ويتقي شره، ويحاول إرضاءه بالسكوت، ويستجيب لطلبه لئلا تصيبه جوارح هجائه. قال محدثاً عن نفسه \" ولقيني سيبويه يوماً آخر عند دار الشمشاطي\r__________\r(1) السخاوي: الجواهر والدرر (في Mus. Historiography ص 515) .","seal":"EF6050F5","part":1},
      {"page":27,"id":25,"nass":"عند العشاء فقال إلى أين؟ فقلت أريد الجامع. فقال لي: أريد حمارك هذا أركبه إلى منزلي فركبه، وجلست في المسجد حتى عاد الحمار \" (1) . وتسجيله لأخبار سيبويه يعو أيضاً إلى إعجابه بالتناقض في شخصيته وإلى \" عقدة \" ولدها سيبويه في نفس ابن زولاق، الرجل الوديع التقي، الذي لا يحب أن يغلظ لأحد في القول، ويدهشه أن يرى سيبويه يتطاول على الأمير والوزير وصاحب الخراج، وعلى ابن زولاق نفسه.\rولشخصيات \" عقلاء المجانين \" صلة واشجه بشخصية المتصرف أو \" المجذوب \". غير أن الذين كتبوا في سيرة المتصوفة، اهتموا بالكرامات، وابتعدوا عن دائرة الواقع، الذي كان ابن زولاق يقترب منه أو يعيش فيه، ولذلك أصبحت سير المتصوفة \" نماذج \" ميتة لا سيرا عامرة بالحياة. ولا نخطئ كثيرا إذا لم نسمها سيرا لأنها متوجهة بكاملها إلى الابتعاد عن تصوير الحياة الإنسانية، من حيث هي معرض للضعف والقوة، والعجز والقدرة، والخطأ والصواب ... بينما القارئ لسيرة كسيرة سيبويه يجد شذوذا ولكنه شذوذ يثير الضحك والرثاء، والاهتمام بهذا النوع من الشخصيات أدخل في مجال السير شخصيات كوميدية هزلية، مثل سيبويه واشعب وأبي العبر وجحا وماني الموسوس.\r__________\r(1) أخبار سيبويه: 50.","seal":"E63B86FF","part":1},
      {"page":28,"id":26,"nass":"وليس هناك دافع يؤدي إلى الكتابة عن مثل هذه الشخصيات إلا الميل إلى الإمتاع وإثارة الدهشة والتحبيب بالفكاهة وكلها غايات كان يتهيأ لها السمر، وتدعو إليها مجالس الأنس. ولهذا السمر نفسه أثر قوي في نشأة تلك السيرة الخيالية أيضاً التي بارحت عالم السيرة الحقيقي وأصبحت نوعا من القصص البطولية مثل سيرة عنترة ومهلهل وسيف بن ذي يزن وأشباهها وكما صادفتنا شخصيات هزيلة في سيرة عقلاء المجانين، تصادفنا هنا صورة للبطولة العاتية، وموضع النقص في هذه السير إنها أيضاً مثل سيرة المتصوفة تعتمد \" المثال \"؛ أي لا تجعل لعتنرة قيمة إلا لأنه مثال البطولة، ولا تعنى بالحياة الطبيعية لأبي زيد الهلالي، وإنما تفيض عليه من خيالها ما يجعله \" مثالا \"؟ أو أنموذجا؟ عاليا للشجاعة، وإن كانت في جملتها أقرب إلى الواقع من سير المتصوفة والزهاد، لأنها تصور البطل أحيانا في حالات من الضعف والاستئسار والميل إلى البكاء.\rونستطيع أن نقرر في غير تعميم، بأن السيرة التاريخية ظلت حتى العصر الحديث أقوى أنواع السير عند المسلمين، وهي تجمع أحيانا بين الغابة الخلقية وغاية المتعة التي تحققها السير الأدبية، ولكنها قد تكون منبعثة عن مجرد الرغبة في التاريخ، أي تكون غاية في نفسها، لأن المؤرخين المسلمين كانوا يرون السيرة جزءا من التاريخ بل يرون أن التاريخ ليس إلا سير الحاكمين. والشخصيات التي عالجتها تلك السير تتباين تباينا واضحا، وقد","seal":"54731DDF","part":1},
      {"page":29,"id":27,"nass":"تكون سيرة عمر بن الخطاب وعمر بن عبد العزيز ونور الدين وصلاح الدين الأيوبي قائمة على التاريخ الممزوج بالتوجيه الخلقي، ولكن الأمر على غير ذلك في سيرة ابن طولون والأخشيد وجوهر الصقلي وجلال الدير منكبرتي. فبعض هذه السير لم تتوجه له همة المؤرخ إلا بطلب، كسيرة الأخشيد التي كتبت بطلب من ابنه، وبعضها يكتبه من يعيش في ظل الوالي أو السلطان اعتذاراً عنه وتوجيهاً لبعض ما اشتهر من سيئ أعماله، أو تقديراً للرابطة التي بينهما، أو إظهاراً لخارجيته وعصاميته إن كان عصامياً، أو لغير ذلك من أسباب. فوراء كل سيرة دافع مباشر، هو الذي حدا بالمؤرخ إلى تسجيلها. تأمل مثلاً سيرة رجل مثل ابن طولون، تجد أن توفر المؤرخين على كتابتها أمر يبعث حقاً على التوقف؛ فقد كتبها أحمد ابن يوسف وابن زولاق وأبو محمد البلوي. أتراهم كتبوها لمميزات فارقة في شخصية ابن طولون نفسه؟ وإذا كان الاثنان الأولان قد كتباها لصلتهما بابن طولون فلم عاد البلوي إلى كتابة تلك السيرة من جديد؟ ألأن كتاب أحمد بن يوسف (ابن الداية) كما يزعم البلوي لم يكن مرتباً، ولا مستوفى؟ ؟ لاشك أن لشخصية ابن طولون مميزاتها الواضحة، وسيرته عند مؤرخي عصره تعني تاريخاً لمصر وجوانب الحياة فيها من سياسية واجتماعية، وقد عاصر ابن طولون يقظة خاصة على تاريخ مصر وشخصيتها وأدبها، ونمى هو هذه النزعة حين أثار الشعور","seal":"0BC649D3","part":1},
      {"page":30,"id":28,"nass":"بالمنافسة بين مصر والعراق، فتعصب لكل ما هو مصري، وبث الثقة في نفوس أناس عاشوا على التبعية السياسية والأدبية مدة طويلة من الزمن، ولكن لو أسقطنا كل ذلك من حسابنا لظل من شخصية ابن طولون ما يدفع لكتابة سيرته. وتفسير ذلك فيما أراه أن ابن طولون يمثل؟ إلى جانب طموح مصر السياسي حينئذٍ، شخصية الشاب الأمين الفقير الأصل، الذكي الذي تتوازى هذه الأخلاق فيه مع إقبال السعد، وكل ذلك قائم على مبادئ من الزهد، لأن ابن طولون كان في شبابه مرابطاً في أحد الثغور. هذه الشخصية التي لا يصدمها القدر ولا تحاول هي أن تثور عليه محببة إلى نفوس الشرقيين، وإذا أدركنا هذا الميل العميق في تلك النفوس، عرفنا لمَ لم يترعرع في تلك البيئة شخصيات تراجيدية بالمعنى الدقيق. وظلت كتابة السيرة تجذب إليها اهتمام المسلمين، وتقف عوضاً عن القصة والمسرحية في حياتهم الأدبية والتاريخية معاً. لقد ثار العباس ابن أحمد بن طولون على أبيه، وكانت هذه الحادثة منغصاً له في نهاية حياته، ولو أن الولد انتصر في ثورته تلك لأدخل المؤرخون ذلك في باب الحوادث، ولم يفيضوا في إفاضة السير، أما انتصار الأب فإنه يستحق التسجيل، وتجمع له الوثائق من رسائل ووصايا وما إلى ذلك لأنه أمر يصير العبرة، وهي أجل عندهم من الأثر التراجيدي الخالص.\rوفي السيرة التاريخية التي تدور حول الحكام ورجال السياسة","seal":"2B4A83B7","part":1},
      {"page":31,"id":29,"nass":"ميزة ربما لم تتوفر في سير الأدباء والعلماء، وتلك هي العناية بالأحداث الخارجية المتصلة بهم، أما في سيرة العالم أو الفقيه فإن المهم هو سرد أسماء الأساتذة الذين علموه والأماكن التي زارها والأحاديث التي رواها (1) . وتتفق أكثر السير الإسلامية في سرد الصفات الخلقية والعقلية أما بالتنويه بها أو بإيراد القصص المختلفة التي تصورها (2) . وحتى السير التي تعالج حياة الحاكم أو السياسي تختلف اختلافاً بيناً فيما بينها من نواحٍ متعددة. فمنها السير التي تقص في أسلوب هادئ بسيط، لا مبالغة فيه ولا تزيد كسيرة ابن طولون للبلوي، وكتابات ابن زولاق، وسيرة السلطان يوسف للقاضي بهاء الدين بن شداد، وبعضها متكلف الأسلوب مثل سيرة السلطان جلال الدين للنسوي؛ وأكثرها يصور النواحي البارزة في العلاقات والأحداث السياسية، فتجيء تصويراً لأحداث فترة كاملة. وسيرة السلطان يوسف وجلال الدين والملك الظاهر وسيرة عم ابن عبد العزيز لابن عبد الحكم من هذا القبيل، وقلما تجد في تلك السير حديثاً عن دقائق الحياة الخاصة المتصلة ببطل السيرة، إلا أن كانت تلك الدقائق تبرز صفة من الصفات الخلقية التي يحاول الكاتب توضيحها كالعدل والشجاعة والكرم. ولا ينكر إن في أكثر هذه السير من الوثائق والأخبار ما يصلح لأن\r__________\r(1) Rosenthal: Mus. Hist.: p. 91.\r(2) المصدر السابق.","seal":"7747949C","part":1},
      {"page":32,"id":30,"nass":"يكون أساساً لدراسات أكثر عمقاً وأظهر ترتيباً. وعقدة العقد في السير؟ أو في أكثرها؟ هي مسألة الأخطاء والعيوب، فهذه أمور كثيراً ما يتحاشاها الكاتب، أو يعتذر عنها إذا اضطر إلى ذكرها، ويفتن بعض الكتاب في التبرير والاعتذار. وهنا موطن يجب أن ينتبه له الدارسون حين يتناولون هذه السير، ويتخذونها أساساً لفهم أحد العصور أو إحدى الشخصيات، فأكثرها قائم على ميل من كاتب السيرة نحو صاحبها وعلى ولاء له وهذا شيء لا نعفي منه رجلاً نزيهاً مثل القاضي بهاء الدين بن شداد في سيرة صلاح الدين، فإنه يقول في الحديث عن وفاة صلاح الدين: \" وبالله لقد كنت أسمع من بعض الناس أنهم يتمنون فداءه بنفوسهم، وما سمعت هذا الحديث إلا على ضرب من التجوز والترخص، إلا في ذلك اليوم فإني علمت من نفسي ومن غيري أنه لو قبل الفداء لفدي بالنفس \" (1) ، ولست أتهم القاضي بهاء الدين بالتحيز ولكن هذا الولاء الشديد يجب أن يقابل بالحذر الشديد. على أن في شخصية صلاح الدين، رحمه الله، ما يبرر شدة هذا الولاء. فأما مع الكثيرين غيره فإن هذا الولاء مدخول مصطنع. استمع إلى النسوي وهو ساذج صادق يروي كسف أن السلطان جلال الدين منكبرتي فر أمام الترتر ووقف بقرب آمد ثم يقول: \" وشرب تلك الليلة فسكر فناله من سكرة خماره دوار الرأس وقطع الأنفاس، فلا صحو إلا إذا نفخ في الصور، وبعثر ما في\r__________\r(1) المحاسن اليوسفية: 250.","seal":"0FA3E118","part":1},
      {"page":33,"id":31,"nass":"القبور. وأتاه وهناً من الليل شخص تركماني وقال: إني رأيت في منزلك الذي كنت أمس فيه نازلاً به عسكراً زيهم غير زي عسكرك، بخيل أكثرها شهب، فكذبه وقال: هذه حيلة ممن لا يختار توسطنا هذه البلاد.... وكنت قد سهرت تلك الليلة للكتابة فغلبتي النوم في أخرياتها فلم أشعر إلا بالغلام ينبهني ويقول: قم فقد قامت القيامة، فلبست سريعاً وخرجت هريعاً، وتركت في المنزل ما ملكته جميعاً.... \" وبعد هذا التفريط يقبض على جلال الدين ويقتل، ويأتي الخبر إلى مستشاره الهارب النسوي فيؤنبه بقوله: \" فأضحى به جيب الزمان مشقوقاً، وسكر الحدثان مبثوقاًن ولواء الدين مخفوضاً، وبناء الإسلام منقوضاً، واقشعت سماء شام أبناء الدين وبوارقها، وخاف أحزاب الكفر والجحود صواعقها \".... (1) فقول ابن شداد إذا وضع إلى جانب هذا الكلام ظهر في غاية الاعتدال. وإذا كانت بعض السير ترتيباً وجمعاً للأخبار المتعلقة بشخص واحد، فإن سيرة القاضي بهاء الدين صورة للمذكرات كتلك السير التي كتبها ابن زولاق من قبل. صحيح أنه صور صلاح الدين فيها مقالاً للحاكم المسلم؟ وربما لم يكن هذا بعيداً عن الواقع؟ ولكنه أيضاً عرض صلاح الدين من خلال أعماله دون تزيد أو إغراق، ولم يهتم بالمقدمات الفضفاضة عن أولية الأيوبيين كما فعل النسوي أو العيني في السيرة المسماة \" السيف المهند في تاريخ\r__________\r(1) سيرة السلطان جلال الدين: 378 - 282.","seal":"6C9AC5BC","part":1},
      {"page":34,"id":32,"nass":"الملك المؤيد \". فإنه بدأها بالكلام على توزيع البشر ثم في وصف القبائل التركية والجركسية ونسب المؤيد ثم في مميزات كل شخص لقب بالمؤيد، والسر الكامن وراء كون المؤيد تاسع تسعة منالحكام الأتراك بمصر، وميزة تاريخ اعتلائه العرش. ثم سرد لأحداث وقعت في عصر المؤيد، على شكل ركام من الأخبار؟ وأكثره تافه؟ لا رابطة فيه من قدرة على الترجمة أو قدرة على التاريخ. وقد يكون هذا نقصاً في كاتب السيرة، ولكن لا شك في أن كثيراً من السير كتب على هذا النحو وقليل منها هو الذي حاذى في طبيعته سيرة بهاء الدين ابن شداد. (1)\rومن يتتبع كتابة السيرة التاريخية، يجد أنها لم تخضع للتطور إلا في أمور شكلية بسيطة، وإنما كان تفاوتها رهناً بالتفاوت بين كاتب وآخر؛ وهو قبل كل شيء تفاوت في الإحساس بمعنى التاريخ نفسه. فسيرة ابن طولون للبلوي؟ مثلاً؟ أجل فائدة من حيث تصوير النواحي الاجتماعية بمصر، وسيرة ابن شداد أكثر اهتماماً بالأحداث الحربية التي خاضها صلاح الدين.\rوليس من السهل أن نحصر التأليف في السيرة أثناء العصور الإسلامية. فبعد سيرة ابن إسحاق، طغى سيل التأليف في هذه الناحية وكثرت السير كثرة واضحة. وقد يقال أنه كان لمصر نصيب وافر في هذا الاتجاه؛ فهناك سيرة عمر بن عبد العزيز\r__________\r(1) Rosenthal: Mus. Hist.: p. 93.","seal":"27AAE3E9","part":1},
      {"page":35,"id":33,"nass":"لابن عبد الحكم، والسير التي كتبها ابن زولاق وابن الداية والبلوي، وسيرة اليازوري وزير المستنصر، والنوادر السلطانة للقاضي بهاء الدين؛ واشتد الميل إلى كتابة السير بمصر أيام المماليك، فكتب محيي الدين بن عبد الظاهر سيرة الظاهر بيبرس وكتبها أيضاً عز الدين بن شداد. وكتب ابن دقماق سيرة الظاهر برقوق وترجم العيني للملك المؤيد والملك الأشرف، وأفرد غيره من المؤرخين سيرة لكل من الظاهر ططر والأشرف برسباي (1) . وقد يشجع على هذا الظن أن مصر عرفت عبادة الفرد منذ أزمنة قديمة، ودار تاريخها حول تخليد الحاكم. والحق أن الاستقراء الدقيق يدل على أن البلاد الإسلامية شاركت مصر في هذا النشاط حتى أربت عليها، وشاركتها الشعور بقيمة الفرد المتسلط والميل إلى تمجيده وتخليده. ولكن أكثر السير المصرية؟ إن صحت التسمية؟ لم يطو مع الزمن، وأحيت المطبعة الحديثة عدداً غير قليل منه، ولبست ميزة هذه السير في كثرتها، بل ميزتها الصحيحة في ذلك الأسلوب المستوي البسيط الذي كتبت به، وتلك الحيوية الجميلة التي تشيع في السرد والقصص؛ نعم إن السيرة أصيبت بما أصاب الأدب عامة بعد القرن السادس من تكلف والتواء، ولكن بعضاً من السير التي كتبت بمصر سلمت من هذا الداء، واحتفظت بأسلوب مقارب لا هو بالأسلوب\r__________\r(1) الجواهر والدرر: 516 وكذلك كشف الظنون.","seal":"AAA02331","part":1},
      {"page":36,"id":34,"nass":"المصنوع ولا هو بالركيك الضعيف، وليس من موضوع هذه الدراسة أن تتناول هذه السير من جانبها الأسلوبي ولكني؟ على ذلك؟ أستطيع أن أقول إنها تحتفظ بصورة صادقة للحوار الشعبي والكلام الدارج مع المحافظة على قسط كبير من السلامة اللغوية، وهذا هو سرها بالإضافة إلى ما تقدمه من فوائد للدارس الاجتماعي وما استطاع أن يقدمه الجاحظ للأدب في العراق من نقل أمين لصور من حياة ذلك البلد في نماذج من أشخاصه وأخلاقهم، استطاعت مصر أن تقدمه في السيرة التاريخية؟ أعني في ذلك الجانب الممتع منها. ولكن هذه السير عامة لم تتخذ طابعاً يمكن أن نسميه \" فنياً \" إلا في أجزاء قليلة منها.","seal":"C2CF940C","part":1},
      {"page":37,"id":35,"nass":"2 - نحو السيرة الفنية\rظل أكثر السير في العالم الإسلامي مجموعة من الأخبار المأثورة أو المشاهدات، ليس فيها وحدة البناء ولا الإحساس بالتطور الزمني، ولا تتبع مراحل النمو والتغير في الشخصية المترجمة، وبالاختصار ظلت السير دون شكل تام، ودون محتوى وافٍ كامل، حتى العصر الحديث، حيث واجهت بعض التغير في القاعدة والطريقة، وكان ذلك بتأثير من الثقافة الغربية.\rوفي الغرب نفسه لم تكن السير، أحسن حالاً منها في العالم الإسلامي، بل لعل كثيراً من كتاب السير التاريخية عندنا كانوا أسبق إحساساً بمعنى الاعتدال في الحكم والتقدير، واضعين إلى جانب الخطأ حين يتحدثون أو يترجمون","seal":"11C67690","part":1},
      {"page":38,"id":36,"nass":"لان \" علم الرجال \" علمتهم أن هناك جرحاً وتعديلاً، وإن هناك مرتبة وسطى تجمع بين الجرح والتعديل، ولذلك لم تكن السيرة مدحاً مطلقاً أو ذماً مطلقاً بل كثيراً ما كانت تجمع بين هذين في صدق واعتدال. ذلك لأن من طبيعة الخبر أن يجمع هذين النقيضين، وليس للمؤرخ المنصف إلا أن يذكرهما؟ متجاورين أحياناً؟ دون أن يكلف نفسه مشقة الربط والتحليل، تلك ميزة لا نستطيع أن ننكرها في بعض السير، ونستطيع أن نقول أنها ميزة في كثير من المؤرخين المسلمين أثناء العصور الوسطى. أما في الغرب فقد كانت السيرة تشكو إهمال جوانب الضعف والنقص، وكان من الصعب أن يتصور الناس السيرة شيئاً غير تعداد الحسنات أو تعداد السيئات (1) .\rوكانت أسوأ المراحل في تاريخ السيرة الغربية يوم أن تسلمها رجال الدين؛ فتحولوا بها إلى ما تحول بها من كتبوا سير الزهاد والمتصوفة في العالم الإسلامي؟ تحولوا بها إلى إبراز كرامات القديسين وخوارق أعمالهم، وجعلوها نماذج ليس فيها من حياة الشخص المترجم أو تجاربه الإنسانية إلا القليل. واتجهوا بها نحو الوعظ والتذكير، وسخروها للعاطفة الدينية. وهذا وهن كبير يصيب السيرة، لأنها من أقرب الأشكال الأدبية صلة بالذهن فإذا سيطرت عليها العاطفة، عصفت بما فيها من صدق، وإذا تحكمت فيها العاطفة الدينية؟ بوجه خاص -\r__________\r(1) Encyc. Brit (Biography) .","seal":"21B7E307","part":1},
      {"page":39,"id":37,"nass":"أفسدت عليها الأساس الذي تعتمد عليه (1) ، وإنما أساس السيرة هو الإنسان، أو شخصيته وتجاربه، فإذا وقع الكاتب تحت تأثير العاطفة الدينية قلت رغبته في التجارب الإنسانية، ونظر إلى الآخرة بدلاً من أن ينظر إلى الدنيا، وأبقى ونفى وفقاً لهذه النظرة، وتذمم من أن يذكر بعض الآثام والنقائض، لئلا يرسم للناس القدوة السيئة والمثال المضلل.\rغير أن هذا اللون من السير، لم يكن اللون الوحيد في الغرب، بل كانت سير العظماء والملوك تتمشى جنباً إلى جنب مع سير القديسين، وبعد عصر النهضة أصبحت السيرة مجالاً خصباً لتأبين الميت، وخير من كانوا يؤدون هذه المهمة الأقرباء والأصدقاء. وكثيراً ما كان المرء يختار من يكتب له سيرته بعد موته، غير أن النهضة قللت بعض الشيء من طغيان النغمة الدينية في الحياة، وازداد عدد القراء أكثر من ذي قبل، وأخض بصيص من روح الديموقراطية يشع في بعض النفوس، حتى أوحي هذا لبعض الكتاب أن كل شخص يمكن أن تكتب سيرته. ومع كثرة السير وازديادها، كان محورها في الغالب هو النجاح في التجارة أو في الجرائم، لأن هذا اللون كان مثيراً للناس يومئذ (2) .\r__________\r(1) Nicolson: The Develoment of Eng. Biography p. 111.\r(2) راجع (Biography) Dict. Of World Literary Terms.","seal":"7256CB76","part":1},
      {"page":40,"id":38,"nass":"ولم تتميز السيرة بوضوح في أدب كما تميزت في الأدب الإنجليزي، وربما لم تصل في غير هذا الأدب، ما وصلته فيه من درجة فنية؛ وكل هذا يشير إلى أن السيرة في شكلها الأدبي، لا تزال حديثة النشأة، وأبعد نماذجها يرجع إلى القرن الثامن عشر. فهو العصر الذي يقع بين الحروب الإنجليزية الأهلية والثورة الفرنسية، وفيه تحسن حال الطبقة الوسطى، وقام مناضلون في سبيل مبادئ جديدة، واصبح هنالك جمهور يحب قراءة هذا النوع من الأدب، لأنه يحب أن يملأ فراغ حياته بشيء جدي، وأخذ حب الاستطلاع يدفع المرء إلى أن يعرف أحوال جاره. فكان ذلك من أشد ما ساعد على إنماء السير والإقبال على إنشائها، وغدت كتابتها مربحة تدر على صاحبها مالاً وفيراً، وهذه شجع أيضاً على كتابة السير الذاتية، فمن استطاع أن يكتب حياته يومئذ بطريقة تبهر القراء أو تهزهم أو تبعث المتعة في نفوسهم، ضمن لنفسه ربحاً جزيلاً.\rوفي ذلك اعصر تلقت السيرة مؤثرات من المسرحية إلا أن تأثير القصص فيها أعمق وأبعد مدى، واتجهت يومئذ إلى الذاتية وأصبحت مطولة لا موجزة، ديموقراطية النزعة في اختيار من تكتب سيرهم، وحلت دوافع حب الاستطلاع محل الدوافع الدينية والتعليمية السابقة. وعلى الرغم من أن المحافظة كانت طابع ذلك العصر في كثير من نواحيه، فإن السيرة كانت صورة جديدة للتجربة والاستكشاف، حتى لقد زاد الميل إلى","seal":"EA775F48","part":1},
      {"page":41,"id":39,"nass":"كتابتها بدقة وأمانة وحيوية. ومن ثم يمكن أن يعد القرن الثامن عشر \" عصر النهضة \" في تاريخ السيرة الإنجليزية. ومما يدل على الجدية في تناولها، عناية كتابها ونقادها على السواء في تقرير المبادئ اللازمة لبنائها، وتكرير القول في أن كتابة السيرة ليست نثراً لقوال الخفيفة على القرطاس، بل هي ذات أصول لابد من أن تراعى بدقة. (1)\rوالقرن الثامن عشر هو عصر الدكتور جونسون؟ Dr. Johnson ورفيقه بوزول Boswell، وكلا الرجلين قد أدى لفن السيرة يداً لا تنكر. وواحدهما لا يذكر في تاريخ الأدب منفصلاً عن الآخر. فعن طريق جونسون ذكر الناس بوزول؟ كاتب سيرته؟ وعن طريق بوزول، بقيت صورة جونسون \" الإنسان \" حية على الزمان؛؟ أما جونسون الرجل العملاق جسماً وأدباً، المطبوع بحكم نشأته الوضيعة على أنواع من الشذوذ كان ينفر من الذوق، الرجل الذي كان يضحك كوحيد القرن، ويلبس ثياباً ممزقة قذرة، وإذا أكل أحدث أصواتاً منفرة ونفرت عروق جبينه وهو مكب على طعامه في صمت؟ هذا الرجل كان بعيد الأثر في تاريخ السيرة لأن حبه للصراحة والصدق، وثورته على التكلف والتزوير، والإلحاح على أن لا تكون السيرة خطبة رثاء أو تأبين؟ كل هذه غيرت من نظرة الناس\r__________\r(1) باختصار عن كتاب: The Art of Biography in 18th cent. England.","seal":"10818D54","part":1},
      {"page":42,"id":40,"nass":"إلى مهمة السير. وقد وضع جونسون في \" سير الشعراء \" المثال الذي يحتذى في كتابة السيرة، بانياً كل ذلك على أساس من البيان المحكم الرصين، تكتنز الجملة منه حقائق كثيرة قد تشرح في صفحات. وكان يعتقد أن الأدباء في إنكلترا لم تكتب سيرهم كتابة جيدة، ومن أبرز ما يوضح مذهبه في الترجمة قوله وهو يكتب عن شاهر اسمه كولي Cowley: \" على الرغم من الفقر الذي تعانيه السير الإنجليزية، فإن حياة كولي قد كتبها الدكتور سبرات Sprat وهو مؤلف وضعه خصب خياله وروعة بيانه عالياً في المرتبة الأدبية. ولكن حماسته في الصداقة أو طموحه نحو الفصاحة، جعلاه يكتب ما هو إلى التأبين أقرب منه إلى التاريخ، فقد كتب عن أخلاق كولي لا عن حياته لأنه يجنح إلى الإيجاز حتى لا يوضح شيئاً، وكل ما يكتبه مغلف بضباب التقريظ؟ أوجز فيه أم أطال: - ولد ابراهام كولي في عام ألف وستمائة وثمانية عشر، وكان والده بقالاً حاول سبرات أن يخفي حاله بقوله أنه كان \" مواطناً \". (1)\rفإيثار الصدق الصراح؟ كما تبينه هذه الفقرة؟ هو الذي حاول جونسون أن يحققه في كتابة السيرة. وحاول من عاصروه أو جاءوا بعده أن يترسموا فيه خطاه، لأن جونسون كان أكبر شخصية أدبية في عصره.\r__________\r(1) The Lives of the poets: vol. 1 p. 1.","seal":"1E65EB44","part":1},
      {"page":43,"id":41,"nass":"وتلك الشهرة الأدبية هي التي جذبت بوزول، الذي لا يعرف في تاريخ الأدب إلا بإنه كتب سيرة جونسون. وكان بوزول كرفيقه الأكبر ذا شخصية مثقلة بأنواع الشذوذ؛ ويستطيع من يقرأ ما كتبه أن يلمح فيه نقائض كثيرة ليس أكبرها إدمانه السكر، ولا أقلها فقدانه للشعور بالعزة والكرامة. فكم من إهانة احتملها من أستاذه ورفيقه راضياً، وكم من مرة صرح بضعفه البشري في مواجهة الرذائل. وقد كانت صراحته عن نفسه تشير إلى مقدار ما تشبع به من ميل لذكر الحقائق مجردة دون زخرفة أو تزوير، وكذلك كان شأنه حين أصبح ظلا لجونسون يسجل عنه كل صغيرة وكبيرة بما في ذلك حركة اليد ورفع الصوت وانخفاضه؟ وقلما كان صوت جونسون يتضاءل خافتاً؟ ولون الثياب التي كان يحملها. وكان جونسون شغوفاً بالحديث يستطرفه ولا يمله، ويقضى الساعات الطوال بين أصحابه يحدثهم ويحدثونهن فنقل بوزول كل ذلك نقلاً دقيقاً، وابتعد عما كان يشيع في عصره من ميل إلى التعميم حين اختار هذا التدقيق، وبارح المجرد إلى المحسوس، وكان؟ كأستاذه وصديقه؟ يعتمد الصدق الخالص. إلا أنه فاق أستاذه وفاق كل من كتب في فن السيرة، في دقته المتناهية وواقعيته الفوتوغرافية، ونقله للصغائر والتوافه من أمور الحياة اليومية. ولو وقف بوزول عند هذا الحد لما كان في طريقته شيء غير نقل الحقائق مجردة","seal":"D271D96D","part":1},
      {"page":44,"id":42,"nass":"ولكنه أضاف إلى الصدق عنصر الحيوية، والانسياب في القص، وكان مندمجاً فيما يكتبه يبعث فيه الحركة والحياة والتنوع، وإثارة حب الاستطلاع والتشويق. وقد استغل كثيراً من هذه الخصائص النية، وبرع في استغلال كل خاصية في موضعها. ولم يتورط في الاستطراد بل كل ما أورده في تلك السيرة الضخمة يدور حول جونسون ويتعلق منه بسبب، ولم يخرجه حبه لجونسون عن الجادة أو يجعله عابداً في محراب أستاذه بل ذكر نقائصه وتوافهه جنباً إلى جنب مع مميزاته، فإذا جونسون في هذه السيرة إنسان تام الخلقة نراه وهو يتحدث ويأكل ويصلي ويضحك ويصخب ويشغب، ونعجب لشخصه بمعزل عن مقدرته الأدبية، ونضحك من بعض تصرفاته، ونندهش لكثير من آرائه ومواقفه وأخطائه. وأكبر الظن أن الفكاهة التي تثور في أنفسنا لم تكن غاية لبوزول، ولكن طريقة نقله لأطوار هذه الشخصية وأحوالها، تجعل المضحك مضحكاً في موضعه، وإن لم يتعمد بوزول ذلك. وليس يعنينا هنا أكان بوزول عبقرياً أم أن المصادفة وحدها؟ المصادفة التي جعلت جونسون موضوعاً لكتاب؟ وهي التي خلدت اسمه، وإنما الذي يعنينا أنه أحدث خطوة كبرى في تاريخ فن السيرة، وقد يؤخذ عليه أنه كان حقوداً خبيثاً يقول جونسون ما لم يقله، وينطقه باتهامات مصوبة إلى بعض رجال عصره، وإن الشكل العام مفقود في سيرته، وإنه حشد فيها الرسائل الكثيرة.","seal":"DD75C680","part":1},
      {"page":45,"id":43,"nass":"ولكن سيرته باعتراف الدارسين مقل فذ، وامتلاؤها؟ في نظري؟ لا يكسبها الخفة الممتعة، فهي على طرافتها يعيبها ما يعيب الدقة المتطرفة من سأم وإملال، ولأنقل للقارئ فقرتين اثنتين من هذه السيرة لكي يتصور طريقة بوزول في السرد:\r(أ) ذكرت مسز مونتاج وهي سيدة عرفت بمقالة كتبتها عن شيكسبير:\rرينولدز: أعتقد أن هذه المقالة تعلي من مقامها.\rجونسون: نعم يا سيدي أنها تعلي من مقامها هي ولكنها لا تشرف إنساناً آخر؛ حقاً أنني لم أقرأها أبداً ولكني حين انظر إلى زيق قطعة من النسيج وأرى خيوطاً لا أتوقع حين أمد نظري أن أرى تطريزاً. سيدي: بل أغامر فأقول أنه ليس في كتابتها عبارة واحدة من النقد الصحيح.\rجاريك: ولكنها؟ يا سيدي؟ تبين كيف أن فولتير أخطأ تقدير شيكسبير، وهذا لم يفعله أحد من قبل.\rجونسون: سيدي: لأن أحداً لم يبال به ولم يره أهلاً للنقض. وأي ميزة في هذا؟ إنك إذن تمدح معلماً جلد تلميذاً اعتبره مريضاً. لا يا سيدي، ليس هناك نقد صادق في ذلك؟ لا نقد يصور جمال الفكر.... الخ.. (1)\r__________\r(1) The Life of Samuel Johnson Vol، 1. P. 366.","seal":"671FA6FF","part":1},
      {"page":46,"id":44,"nass":"(ب) وهذا مثال آخر يختلف قليلاً عن سابقه وهو يصور كيف كان بوزول يغيظ صديقه بإقحام الحديث عن الموت، وكان جونسون يهتز فرقاً من الموت:\r\" وحين سألته أليس لنا أن نهيئ أذهاننا لاستقبال الموت أجاب في حدة، لا يا سيدي: دع الموت وشأنه فليس يهم كيف يموت الإنسان وإنما كيف يعيش. إن عملية الموت ليست شيئاً هاماً، لأنها تنجز في لحظات. \" ثم ردف قائلاً؟ بنظرة جادة؟ \" إن الإنسان ليعلم أن الموت كذلك فيعنو له، وليس مما يغني عنه كثيراً أن يجأر بالعويل \".\r\" وحاولت أن استمر في الحديث، فاستشاط غضباً وقال لي: لا تزد، وانقلب إلى حالة من الاضطراب عبر فيها عن نفسه بطريقة أرعبتني وأحزنتني، ورأيته لا يطيق بقائي فتأهبت لانصرف فناداني بخشونة قائلاً: \" لا ترني وجهك غداً \" فعدت إلى البيت قلقاً مهموماً، وتجمعت في خاطري كل الملاحظ النابية الجافية التي سمعتها عن أخلاقه وتصرفاته، ورأيتني كأني ذلك الرجل الذي أدخل رأسه في فم الأسد مرات عديدة وأخرجه سالماً، وفي آخر مرة فقد رأسه. وفي اليوم التالي أرسلت إليه وريقة أقول له فيها: قد أكون مخطئاً ولكن عن غير عمد وإنه كان قاسياً في معاملته لي، وإنه على الرغم من اتفاقنا على إن نلتقي ذلك اليوم فقد أمر عليه في طريقي إلى المدينة وأمكث عنده خمس دقائق، وقلت له فيما قلته: \" إنك في ذهني منذ الليلة","seal":"1273D835","part":1},
      {"page":47,"id":45,"nass":"الماضية مغلف بالسحاب والعواصف، فدعني أبصر لمحة من شعاع الشمس ثم أذهب لطيتي في هدوء وانبساط \".\r\" ولما دخلت عليه مكتبه سررت لأني لم أجده وحده وإلا كان لقاؤنا مربكاً. كان في صحبته مستر ستيفنز ومستر تيرز وكلاهما أراه معه لأول مرة، وقد دلت سحنته على أن وريقتي هدأت من غضبته لأنه تلقاني باشاً فشعرت بالارتياح، وشاركت في الحديث ... \".\r\" وتحدث جونسون عن كاتب كثير الإنتاج حديثاً قاسياً فقال: كان يكتب كتباً غفلاً من إمضائه ثم يكتب كتباً أخرى يقرظ فيها الكتب الأولى، وفي هذا العمل شيء من اللؤم والنذالة. فهمست في أذنه قائلاً: \" يبدو يا سيدي إنك اليوم طيب الخاطر للدعابة \".\rجونسون: هو كما تقول يا سيدي.\rوبينا أنا أريد الانصراف وقد بلغت السلم استوقفني مبتسماً وقال: \" انصرف ... إلينا \" وكانت عبارة غريبة في دعوتي للبقاء، فبقيت بعض الوقت \". (1)\rوسيقدر القارئ ما حققه بوزول إذا عرف أن هذه الصراحة أزعجت كثيرين، وأعجزت كثيرين، وضج الناس ينتقدون تلك الصراحة التي أخذت تستعلن في كتابة السيرة، لأنها تحطم\r__________\r(1) Op. Cit: pp. 378 - 80.","seal":"A4D5BCD8","part":1},
      {"page":48,"id":46,"nass":"المثال، وتشوه الأنموذج وتسيء إلى الأخلاق، وترسم القدوة السيئة. وما كاد العصر الفكتوري يرخي أطرافه على الحياة الإنجليزية حتى حاربت روح التبرر والتزمت هذا المنهج الذي سار فيعه بوزول، وعاد كتاب السيرة، إلا قليلاً، يكذبون على أنفسهم وعلى الناس، وعادت العاطفة الدينية تتحكم في توجيه السيرة وفي كتابها. فخالطها شوب من التزوير حرمها كثيراً من النقاء. ولما كتب أحدهم (Frounde) سيرة كارليل في شيء من صراحة بوزول، تنزلت عليه صواعق الذم من كل جانب، واتهم الكاتب بأنه عادم الذوق، خائن وقح، لأن هذا النوع من السيرة كالذي كتب يكشف عن دخائل الحياة الخاصة، ويشهر بها، ويعلن عن أسرار لابد من أن تظل طي الكتمان. (1)\rوبعد هذه النكسة أصبح البعث الجديد في حياة السيرة من نصيب من يثور على هذا الاتجاه الفكتوري، ويحطم هذه الأغلال الثقيلة. ووقع القدح الفائز في يد ليتون ستراتشي Lytton Strachey الذي اضطلع بجهد مزدوج، أما أولاً فقد عاد إلى مقياس الدكتور جونسون في الصراحة والصدق، واعناية بإبراز حياة الفرد على طبيعتها، لا صورة المثال، حين ترجم لمشاهير العصر الفكتوري، وأما ثانياً؟ وهذا هو الشيء الجديد الذي حققه؟ فقد أعمل نظرته الساخرة في كتاب السيرة فخلق فيها نوعاً جديداً يمكن أن يسمى \" السيرة الساخرة \"\r__________\r(1) The Development of Eng. Biog. Pp. 127 - 31.","seal":"91F0370D","part":1},
      {"page":49,"id":47,"nass":"Satiric Biography فكان بهذا الاتجاه أقوى ظاهرة في تاريخ السيرة كله. وبدلاً من أن يعتمد طريقة بوزول في الدقة المتناهية لجأ إلى الاختيار، وخاصة في سيرة الملكة فكتوريا، لأنه وجد نفسه أمام إحدى وثمانين سنة، مليئة بالأحداث والأعمال والأشخاص. وقد يختار الكاتب ناحية من حياة صاحب السيرة ويتتبعها مستقصياً، جاعلاً كل شيء ثانوياً بالنسبة لها، محللاً المواقف والنزعات أثناء العرض، ولكن مجال التحليل لم يكن واسعاً أمام ستراتشي، ولذلك أختار التركيب بدلاً من التحليل، وحذف وركز جهده فيما استبقاه، فعرض مادته في لباقة منقطعة النظير. ودون أن يضيف إليها شيئاً من التعليقات، كتب نقداً للحياة من خلال كتابة السيرة، وجعل النمو عالقاً بالحركة الداخلية للشخصية الرئيسية، وأعطى للشخصيات الأخرى في كتابته حظاً من الوجود، يعين على تدرج النمو في الشخصية الرئيسية المترجمة، ولم يلتفت إلى الأحداث الخارجية قدر التفاته إلى النمو الداخلي النفسي؛ ومنح لمقدرته الأدبية مجالها، فأجاد من الزاوية النفسية أيضاً. ولكنه أوقف السيرة في مأزق جديد: هل للكاتب أن يختار جزءاً من حياة أحد الناس محللاً ومفلسفاً ويسمى عمله هذا سيرة؟ هل للكاتب أن يدير حياة شخص حول فكرة يعتنقها، نفسية كانت أو ذهنية أو فنية؟ أليست مثل هذه المحاولة أو تلك، صرفاً للسيرة عن غايتها الأولى وهي: رسم الخط البياني لحياة شخص ما، مع إثاره المتعة التي يثيرها أي عمل أدبي","seal":"5D69C9C2","part":1},
      {"page":50,"id":48,"nass":"آخر؛ حقاً إن موقف ليتون ستراتشي كان فذاً في تاريخ السيرة، ولكن براعته البارعة كفلت له النجاح وأخفق كثير من مقلديه في اقتفاء خطواته، فبعضهم استهوته روح التهكم فجر السيرة إلى نوع من الهزلية الساذجة، وبعضهم اختار الحذف والتركيب، فوقع في التحيز والمغالاة؛ وإذا كان ستراتشي قد جدد تجديداً واضحاً في كتابة السيرة، فإنه جعل نموها في هذا الاتجاه عسيراً.\rوقد فاض فيض السير بعد ستراتشي، محاكاة لطريقته في البدء، ثم غلب عليها الطابع العلمي، وخاصة تلك السير التي تكتب بروح أكاديمية أو خاضعة لنظريات معينة نفسية أو بيولوجية أو أنثروبولوجية. ولنظريات فرويد أكبر الأثر في اتجاه الكتاب إلى دراسة النواحي النفسية، ومعالجة الأمور المتعلقة بالحياة الجنسية في تحليل علمي أو تحليل مشتبه به، وخاصة عند دراسة شخصيات كان لها نصيب من الشذوذ، مثل بليك وادجار ألان بو وأمثالهما، وفي هذه الناحية كتبت سير كثيرة.\rأما السير ذات الطابع الأدبي فبعضها ظل يثير المتعة بقوة العرض في التركيز والاكتناز، أو في التحليل الدقيق، أو في التراوح بينهما، وفي تهيئة الجو القصصي على مثال ما في القصص، كما هي الحال عند أميل لودفيج E. Ludwig في بسمارك ونابليون والمسيح. وقد اعترف لودفيج أنه كان يعتمد على نجوى الذات، ووصف الحركات النفسية حيث تقل لديه المصادر والوثائق؛","seal":"DEDCE996","part":1},
      {"page":51,"id":49,"nass":"قال في مقدمة كتابه عن كليوبترة: \" وما وجدت من نقص في الأسانيد النفسية أباح لي التزام نجوى الذات، ووصف حركات الروح بحرية أعظم مما تسوغه كثرة المصادر عند وجودها، ولما بدأت تاريخي عن غوته في سنة 1919 ولزمت سبيلاً جديداً في ترجمته، رجعت أحياناً إلى مبدأ مناجاة الإنسان نفسه؛ ومثل هذا ما صنعت في كتابي نابليون ثم لم أعد إليه في كتبي الأخيرة قط، بيد أن ما ترى من عدم الوثائق النفسية على الإطلاق، يجعل هذا المنهاج أمراً مستحباً هنا (أي في سيرة كيلوبترة) (1) .\rوصرح لودفيج أيضاً في كتابه \" نابليون \"، بأن ليس في كتابه جملة واحدة مختلقة إلا حديث النفس، أما ما عدا ذلك فكله مقتبس من الوثائق والرسائل؛ أما طريقته في ذلك الكتاب عامة فقد وصفها بقوله \" قد حاولت هنا أن أكتب تاريخ نابليون من الباطن \" (2) ومن ثم لم يهتم بالحركات السياسية الظاهرة والمعارك الحربية اهتماماً كبيراً، بل وجه همه إلى كل ما يتعلق بشخص نابليون ونفسيته من مثل خلافه مع إخوته وزوجته وحالات اكتئابه وفخره وغضبه، وامتقاع لونه وشره وخيره مع الصديق والعدو.\rومن أشهر الكتاب الذين يمزجون بين الميل القصصي والسرد التاريخي أندريه موروا Andre Maurois فإنه أخرج من سيرة\r__________\r(1) كليوبترة: 10.\r(2) نابليون: 320.","seal":"3267F57B","part":1},
      {"page":52,"id":50,"nass":"شللي \" Ariel \" قصة ممتعة سلسلة يكاد لا يميزها القارئ من أي قصة محكمة النسج والتشخيص، وهذا لا يتيسر دائماً إلا إذا كان المترجم بارعاً في القص مثل موروا، وكان المترجم له شخصاً ذا أحداث وأعاصير تتنازع حياته، مثل شللي. ولا شك أن حياة شللي كما صورها موروا غير متخيلة وإنما هي مستقصاة من الرسائل والوثائق، مكتوبة بشكل يخيل إلى القارئ أنها من اختراع الكاتب نفسه. استمع إليه يقول في وصف حال شللي بعد أن التحق بكلية إيتون: \" أغلق شللي كتابه، وتمدد على العشب المشمس المنمق بالازاهير، وأخذ يتفكر في بؤس الإنسان؛ ومن بنايات المدرسة وراءه تأدت إليه همسات أصوات غبية، تضطرب وتتموج على صفحة البر الشجير والماء، ولكنه في جلسته تلك كان قد أمن النظرة الساخرة التي تنفذ إلى نفسه، فانهمرت دموع الغلام، وشد بيديه الواحدة على الأخرى وقال: أقسم أن أكون عادلاً حكيماً حراً، إن كنت أملك هذه القوى، أقسم أن لا أواطئ الأناني والقوي بشيء حتى ولا بالسكوت، إنني أنذر حياتي كلها لعبادة الجمال \" (1) ؟ هل حدث كل هذا حقاً؟ هل أغلق على نفسه تلك العهود والنذور أو كان هذا كله من خيال الكاتب؟ ليس ببعيد أن يكون شللي قد كتب رسالة يصف فيها موقفه آنئذ، ولكن الأسلوب الذي اختاره\r__________\r(1) Ariel: p. 6.","seal":"D86ECE37","part":1},
      {"page":53,"id":51,"nass":"موروا هو الأسلوب الذي ينتحيه القصصي نفسه.\rولو افترضنا أن هذه الحركات البسيطة التي صورها موروا إنما انتزعها من خياله، فليس ثمة شيء فيها يضير الحقيقة كثيراً ولكن يطمئننا من هذه الناحية أيضاً قول أحد النقاد: إن موروا لم يضف إلى الكتاب من خياله ذرة واحدة، وإنما لون الحقائق بفن القصص وحقق ذلك بيد لبيقة وعاطفة حارة، وقد لقيت هذه السيرة من الرواج والثناء ما دل على أن الناس يحبون الحقائق مغلفة بالطلاوة، كما تغلف الأدوية بالحلوى، ولما صدر الكتاب في فرنسا لم يعرف الناس بشللي فحسب، بل أثار اهتماماً بفن السيرة عامة، ومسح الماضي الذي كان مهملاً بلون جذاب. والسحر الذي يتجلى في \" آريل \" إنما مرده إلى الطريقة في القص وفي التشخيص العذب، وإلى رزانة الأسلوب ورجاحته وإلى صورة المرأتين اللتين تعلقت حياة شللي بهما، وإلى المقارنة بينه وبين لورد بيرون (1) .\rولو قارنا بين ما كتبه موروا على طريقته، وما كتبه مترجم آخر تصدى لحياة شللي بالعرض، لوجدنا حقاً أن الحقائق الأولى موجودة في \" آريل \". ولكن هناك خطراً اقتضته الروح القصصية، هو في مدى الاختيار والتحقيق، ولأضرب على هذا مثلاً يتعلق بما حدث لهاريت Harriet زوجة شللي الأولى: فقد صور موروا كيف أن هاريت عندما لم تطق الحياة\r__________\r(1) عن A Doctor Looks at Biog. 300 - 301 باختصار.","seal":"E1CB4021","part":1},
      {"page":54,"id":52,"nass":"مع شللي، ذهبت تعيش وحدها، وأن العسر المادي انزلق بها إلى حياة الرذيلة، وكان هذا متمشياً مع السياق العام الذي تبرز فيه قسوة شللي أو عدم الانسجام بين الزوجين، ثم إنها وجدت غريقة في إحدى البحيرات. واعتمد موروا في هذا التصوير على بعض المدونات التي قرأها؛ ولما كان ذلك يتمشى مع طبيعة المأساة، لم يحاول أن يحاكم تلك الروايات والمدونات، وربما كان هذا من جناية الروح القصصية؛ غير أن أدموند بلندن Edmund blunden (1) بعد أن فحص هذه الروايات جميعاً، نقض القول بأن هاريت انزلقت في الوحل، ونفى غرقها في البحيرة، وكشف المواطن الضعيفة التي أدت إلى مثل تلك الاستنتاجات الخاطئة.\rوقد أقر موروا بأن الكتابة عن شللي كانت ترضي رغبة ذاتية في نفسه وتسمح له بأن يبني شخصيته من خلال شللي (2) فكشف بذلك عن حقيقة هامة في كتابة السيرة؟ كان موروا حين اختار هذا الموضوع حديث عهد بحياة الدراسة مثل شللي مليئاً بالأفكار المثالية في الفلسفة والسياسة، ثم واجه الحياة العملية ورأى آراءه تذوب كما يذوب الحبب في الكاس، فانبعث في نفسه ألم يمض، وأحب أن يخفف الألم عن نفسه بالبوح والإفضاء، فوجد في سيرة شللي هذه المنفذ. ومن يقرأ \" آريل \" يحس كيف يسخر\r__________\r(1) Shelley. Pp. 141 - 144.\r(2) Aspects of Biography، 120 - 122.","seal":"2EBBC762","part":1},
      {"page":55,"id":53,"nass":"موروا سخرية دقيقة لاذعة، من شللي الثائر الذي يريد أن يحرر الأرلنديين بطرق صبيانية، ومن شللي الذي أحب جودوين؟ وهو رجل كان له أعمق الأثر في تكوين شللي من خلال أحد كتبه، فلما عرفه شللي وجد البون بين حياته العملية وآرائه النظرية كالبعد بين الأرض والنجوم؟ وهو في أثناء ذلك إنما كان يسخر من نفسه ومن إخفاق نظرياته في مواجهة الحياة العملية.\rوكتب موروا سيراً أخرى، مثل حياة دزرائيلي وبيرون على النهج الذي اتبعه في كتابة سيرة \" شللي \"؛ كما كتب حياة جورج صاند بعنوان \" ليليا \" (1) ، وهو يقول عن هذه السيرة مصوراً جانباً من طريقته:\rقال لي بعض القراء: \" لقد جعلت جورج صاند جذابة حقاً ولكني لم أفعل ذلك مطلقاً؛ إنما كانت هي جذابة حقاً، فلم يكن يعجب بها موسيه وشوبان فحسب، بل أعجب بها فلوبير ويلزاك وترجنيف ودوستويفسكي. وكانت مهمتي أن أظهر جورج صاند كما رآها هؤلاء وغيرهم \" (2) .\rومن البارزين أيضاً في فن السيرة استيفان اتسفايج وقد نشر ثلاث مجموعات من السير، في الأولى ترجمة كليست وهيلدرلن ونيتشه، وترجم في الثانية وعنوانها \" أساتذة ثلاثة \"\r__________\r(1) حياة بيرون وجورج صاند لموروا ترجمهما إلى العربية الأستاذ بهيج شعبان ونشرتهما دار بيروت.\r(2) Highlights of Mod. Lit pp. 210 - 11.","seal":"AE219663","part":1},
      {"page":56,"id":54,"nass":"لدكنز ويلزاك وتولستوي، وفي الثالثة \" بناة العالم \" ترجم لتولستوي وكازانوفا واستندال؛ وفي هذه الثالثة بلغت قوة التحليل النقدي عنده مداها، وهو من أكثر كتاب السير تصويراً لذاتيته من خلال حيوات هؤلاء الناس وإنما أعجبه في سيرهم اضطرابهم النفسي وشذوذهم المتميز. ويفترق اتسفايج عن لودفيج \" بالعمق وإدراك المعاني الكلية واستخراج النماذج الإنسانية العامة، واستنباط العبرة من كل الأحداث التي يعنى بدراستها، ويمتاز عن موروا إلى جانب العمق وكل هذه المميزات، ببراعة في وصف المناظر الطبيعية التي تجري في داخل إطارها الأحداث \" (1) .\rولم تكن السيرة المشبهة للقصة في بمناها، مشمولة بالرضى من جميع الناس؛ بل واجهها كثير ممن يجبون الحقائق الجافة بشيء من الاستنكار، وربما كان للغلو الذي أصابها يد في ذلك؛ فإن الدقة التي كان يحافظ عليها كل من موروا ولودفيج واستفايج، أصبحت معرضة للتهاون على أيدي غيرهم من الكتاب، وغدا الخيال هو القوة التي تصنع جانباً كبيراً من الأشخاص والأحداث، ومن أمثال ذلك سيرة الليدي هاملتون التي كتبتها أ. بارنجتون E. Barrington بعنوان \" السيدة المقدسة \" The Divine Lady. فصلة هذه السيرة بالقصص أقوى من صلتها بالتاريخ، لا لقوة الخيال وروعة الأسلوب فحسب، بل للإعجاب العاطفي الذي تحملع الكاتبة لبطلة السيرة. ويشبهها في هذه\r__________\r(1) الموت والعبقرية: 38.","seal":"4E4F3F8D","part":1},
      {"page":57,"id":55,"nass":"الناحية \" حياة شوبان \" التي كتبتها الآنسة مارجري ستراتشي بعنوان \" العندليب \" فقد مزجت فيها حقائق حياته بالقصص الخيالية، ورسمت لذلك العبقري صورة جميلة (1) .\rوفي هذا النوع من \" السير القصصية \" وجد بعض القراء تعويضاً عن القصة نفسها، ذلك لأن كثيراً من هذه السير إنما ينتحي ناحية الاستطراف، وتختار له شخصيات كانت ذات علاقات بارزة عنيفة، مثل شللي والليدي هاملتون وبيرون وشوبان، وكذلك كان اتسفايج يختار للترجمة عباقرة متفردين في شذوذهم، بينما يترجم النفسيون للشخصيات المريضة ويحاولون الكشف عن أسرارها بعون من المبادئ الفرويدية. وكل هذا يشير إلى نوع السير التي أقبلت عليها الجماهير. وفي فرنسا بالذات اتجهت دور النشر إلى تشجيع الكتابة عن الحب في حياة أبطال السيرة دون الفصول الأخرى من حيواتهم. فصدرت سير مثل \" قصة حب مدام دي بمبادور \" لمارسيل تنيار Marcelle Tinyare و \" كازانوفا \" لموريس روستاند Maurice Rostand وكتبت قصة حب جوزفين، وغير ذلك كثير. (2)\rوفي الفترة الواقعة بين الحربين راجت السيرة التاريخية والأدبية لكثرة الإقبال عليها، وحفز الناشرون الكتاب على\r__________\r(1) انظر في نقد هاتين السيرتين كتاب The Doctor Looks at Biog ص 301 - 307.\r(2) المصدر السابق 31 - 32.","seal":"50D77887","part":1},
      {"page":58,"id":56,"nass":"إنتاجها، غير أن الحرب قللت منها، فاتجه أكثر الميل إلى كتابة السير الذاتية، كما سيتضح في الفصل التالي، وقبل الحرب بقليل أصبح إقبال الكتاب على طريقة ستراتشي الساخرة ضعيفاً، واتجهوا إلى التصوير التقليدي مع شيء من التفسير النفسي. وكثر تقليد الطريقة الفرنسية بإكثار الحوار المتخيل وترجمة الحيوات الرومنطيقية (1) . ولم تسترجع السير الإنجليزية بعد الحرب مجدها الذي بلغته على يدي ليتون ستراتشي من قبل وإن صدر في هذه الفترة عدد كبير من السير، يتمتع كثير منها بالأصالة والأحكام.\rتلك هي أبرز المعالم في السيرة الغربية الحديثة، أما في البلاد العربية فإنها لم تبلغ هذا المبلغ من التنوع والإتقان، ولكنها؟ على أي حال؟ باينت السيرة التاريخية والأخلاقية التي رأينا مظاهرها في العصور الوسطى، واتجهت في ظل النهضة الحديثة اتجاهات مقاربة لما في المغرب، فتأثرت بالدراسات النقدية للنصوص، والنظريات النفسية والبيولجية، وأصبح أكثرها أقرب إلى المظهر العلمي منه إلى المظهر الأدبي، وقلت الرغبة في تاريخ الحياة نفسها، وأصبح الحديث عن الأشخاص تأريخاً لآرائهم إن كانوا من الأدباء، أو توضيحاً لدورهم السياسي.\r__________\r(1) Hayward J. Prose Lit. since 1939، pp. 24 - 25.","seal":"A90EF8F9","part":1},
      {"page":59,"id":57,"nass":"وعلاقاتهم الاجتماعية. ولم ينم الميل إلى تبيان الحياة نفسها من حيث نموها ومضاعفاتها وملابساتها، حتى خيل للدارس أن هذه الغاية أصبحت وقفاً على القصة التاريخية. ويمكن أن نميز في ما يكتب من السير ثلاث مدارس: مدرسة ذات طابع أكاديمي تقوم دراستها على التشريح والتحليل والتدقيق في الاستنتاج بعد عرض المتناقض المضطرب من الروايات لاستخلاص الحقائق منها، وتحتاج هذه الدراسة قوة خارقة من النقد اللازم لكل من المؤرخ والأديب، وكثيراً ما تكون هذه الدراسة مخفقة لضعف ملكة النقد، فيجيء تاريخ الحياة روايات قد تكدس بعضها فوق بعض، وغرقت في أثنائها شخصية الدارس، وقد تخرج الدراسة في شكل مجادلات بيزنطية أكثرها رد على آراء قديمة، أو تهكم بأصحابها، ويصبح الشخص المترجم ظلاً باهتاً، لا تمد قوة من حياة، ولا تكشف عنه أصالة من نقد. أما التكوين والبناء الإيجابي، فهما ضعيفان في هذا النوع من الدراسة.\rوالمدرسة الثانية: مدرسة قديمة في طابعها، لا تؤمن بالدراسة النقدية قدر إيمانها بما قاله القدماء، ولذلك كانت عنايتها بالتراجم لا تتجاوز إعادة ما كتب من قبل، في بيان إنشائي مفكك وحماسة مفتعلة.\rوالمدرسة الثالثة هي التي تنتحل السيرة الأدبية أو شكلاً مقارباً لها، ولما كانت هذه المدرسة هي التي تتصل بهذا الكتاب","seal":"50AF7338","part":1},
      {"page":60,"id":58,"nass":"فإني أحاول هنا أن أفردها بالحديث وأجلو بعض مميزاتها. والرابطة الجامعة لأصحاب هذا الاتجاه هي عنايتهم بالفرد وإنسانيته، على أساس من الجو التاريخي، في تطور حياته وشخصيته وتكاملها، وكل ما خرج عن هذا النطاق ابتعد عما نفهمه من معنى السيرة الفنية أو السيرة الأدبية، فحياة محمد لهيكل مثلاً أو كتاب \" محمد علي الكبير \" لشفيق غربال، لا يزالان أقرب إلى التاريخ، وإن زاد الأول على الثاني بجلبة الأسلوب ورنين التعبير. ومثل ذلك يقال أيضاً في كثير من هذه السير والتراجم التي لا تزال تعرض تاريخ فترة كاملة تحت اسم فرد واحد، ومن الخطأ أن يتناول النقاد هذه الكتب بالنقد مثلما يتناولون الأثر الفني، بل النقد إنما ينصب فيها على الرواية التاريخية، والإنصاف في الحكم، والقدر على التعليل.\rومن أبين المحاولات ذات الطابع الأدبي في السيرة الحديثة، \" حياة الرافعي \" للعريان، وعبقريات العقاد، وما يلحق بها من سير للمؤلف نفسه، و \" جبران \" لميخائيل نعيمه؛ و \" منصور الأندلس \" لعلي أدهم. وتتباين هذه السير فيما بينها، وتختلف في مدى اقترابها من الطريقة الأدبية في كتابة السيرة وفي مدى ابتعادها عنها.\rأما \" حياة الرافعي \" للعريان فينقصه العنصر الهام الكبير الذي يجب أن تقوم عليه السيرة وهو التمشي مع حركة النمو والتطور في البناء؛ فقد جمع العريان فيه الفصول عن الرافعي جمعاً؛ وميز وحدد، فلم يرسم للرافعي صورة متدرجة مكتملة.","seal":"46AA2266","part":1},
      {"page":61,"id":59,"nass":"ولكن \" حياة الرافعي \" لا يزال يتميز بقسط كبير من الصراحة؛ وهي صفة عزيزة في كثير من السير؛ ولعل العريان من أول من شجعوا كتاب السيرة على اعتناق هذا المبدأ، حين تحدث حديثاً صريحاً عن حب الرافعي وعن بعض علاقاته بالأشخاص. وعلى الرغم من امتلاء نفسه بالحب للرافعي، استطاع أن يتحدث عن بعض عيوبه؛ ولكن هذا العطف أفقده روح التهكم والسخرية، فدافع عن تلك النقائض، وجرى معه التمويه في عرضها؛ وفاته وهو المحافظ في نظرته إلى الأشياء والناس أن ينتقد ما لا يمكن أن يفوت عين الناقد. خذ مثلاً حديثه عن موقف الرافعي في الوظيفة، وتغيبه عنها وعدم التزامه بالحضور في الساعات المعينة حيث يقول: \" لم يكن للرافعي ميعاد محدود يذهب فيه إلى مكتبه أو يغادره، فأحياناً كان يذهب في التاسعة أو العاشرة أو فيما بين ذلك، فلا يجلس إلى مكتبه إلا ريثما يتم ما أمامه من عمل على الوجه الذي يرضيه، ثم يخرج فيدور على حاجته فيجلس في هذا المتجر، وقتاً ما، وعند هذا الصديق وقتاً آخر، ثم يعود إلى مكتبه قبيل ميعاد الانصراف لينظر فيما اجتمع عليه من العمل في غيبته وقد لا يعود.... \" (1) تجد أن العريان يتحدث عن شيء كأنه أمر طبيعي، دون أن يثير في نفس القارئ امتعاضاً لهذا الذي كان يحدث، أو يتهكم تهكماً خفياً بفهم الرافعي لمعنى حرية الأديب أو العبقري. غير أنه\r__________\r(1) حياة الرافعي: 93.","seal":"482A2786","part":1},
      {"page":62,"id":60,"nass":"قد يمس هذه الناحية مساً خفيفاً في مثل قوله: \" على أن الرافعي كان له مرتب آخر من عمله في المحكمة هو ثمن ما كان يبيع من كتبه للموظفين والمحامين وأصحاب القضايا الذين يقصدون إليه في مكتبه لعمل رسمي؛ وكانت ضريبة فرضها الرافعي من طريق الحق الذي يدعيه كل شاعر على الناس، أو فرضها أصحاب الحاجات على أنفسهم التماساً لرضاه. ليت شعري، أكان على الرافعي ملام أو معتبة أن يفعل ذاك؟ \" (1) وليست المسألة مسألة ملام أو معتبة، ولكن الكاتب كان يحس إحساساً خفياً بأن في موقف الرافعي ما ينتقد، ثم لا يستطيع أن يعتذر عنه اعتذاراً قوياً. وأحسب أن العريان في هذا الكتاب لم يتحرر تحرراً كاملاً في عرضه لجوانب الضعف في الرافعي، ولكنه؟ مع ذلك؟ أعطانا صورة حية لا أنموذجاً جامداً، وانتفع كثيراً أثناء المصاحبة الشخصية لصديقه، من اعترافات الرافعي نفسه، ومن المشاهدة، ومن بعض الوثائق، ومن صلاته بمن يعرفون الرافعي. غير أنه تعجل كتابة هذه السيرة ولم يكن قد خف حزنه على صديقه، فلم يستطع أن يسلم من بعض الميل، وفاته بعض الوثائق اللازمة، كرسائل الرافعي إلى الشيخ أبي رية، وهي رسائل نشرت بعد صدور الكتاب، ولم يطلع العريان عليها. ومهما يكن من نقائص هذا الكتاب فإن العريان في محاولته أن يفرد الرافعي بالتقدير، وأن يعطيه ما يعطي العباقرة من تمييز، قد حقق -\r__________\r(1) حياة الرافعي: 42.","seal":"227B26A9","part":1},
      {"page":63,"id":61,"nass":"عامداً أو عامد؟ أمراً آخر؛ وذلك أنه قرب المسافة بين الرافعي والقراء بدلاً من أن يباعدها، فإذا الرافعي إنسان طبيعي يهدأ ويثور، ويضعف ويقوى، ويرضى ويسخط، ويضحك ويعبس، وبينه وبين القراء وشائج تختلف كثيراً عن الوشائج الأدبية التي تربطه بهم.\rوعلى العكس من هذا موقف العقاد في \" العبقريات \"، فإن أشخاصه في حقيقتهم إنما يعرفون بهذا الوضع الطبيعي الذي يخلطهم بالناس ليميزهم منهم، ويحكم لهم بالعظمة من اجل هذا الموقف نفسه أيضاً؛ ولكنهم، حين يتحدث العقاد عنهم، يبتعدون كثيراً فإذا هم صنف آخر من البشر. وقد حد العقاد من حريته في الكتابة ثلاث مرات: مرة حين افترض القداسة فيمن يترجم لهم، وحاول أن يبرر ما يحسبه الناس خطأ، ومرة أخرى حين اختار أن يتحدث عن العباقرة لا عن الناس العاديين، وثالثة حين اختار للكتابة شخصيات لا يملك الشواهد لدقيقة عنها، فإذا وجدها، وجد الاضطراب الكثير. ونجم عن هذا كله أنه لم يكتب سيرة، وإنما كتب فصولاً بعضها يتميز بالنظر الدقيق النافذ، وبعضها يعتمد على قوة الذكاء في الفحص والتبرير، كما هي الحال في كتابته \" عبقرية محمد \" فليس هو العقاد الناقد الطليق؛ وقد أصاب سيد قطب في بعض قوله عن هذه العبقريات: \" هي ليست سيرة على طريقة السيرة العربية","seal":"B5FBCE2B","part":1},
      {"page":64,"id":62,"nass":"وليست ترجمة على طريقة التراجم في اللغات الأوروبية، إنما هي صورة تتألف من بضعة خطوط سريعة حاسمة يبرز من خلالها إنسان \" (1) ؟ أصاب في بعض هذا القول حين ذكر أن عبقريات العقاد ليست سيراً، وأخطأ في قوله إنه أراد أن يبرز من خلالها إنساناً، فالصورة الإنسانية لا تبرز بمثل هذه التقريرات الحاسمة التي يرسلها العقاد، ولا تبرز بتلك المقدمات التي يدبجها في أول كل فصل، ولا تظهر بوضوح من وراء تعالي العقاد نفسه في عرض شخصياته؟ ذلك التعالي الذي يجعله أسير الفذلكة الذهنية، والتمحل الشديد؛ فعمر رجل عظيم والنبي إنسان عظيم، ومعاوية رجل قدير لا عظيم، - كل هذا تمحل فارغ يدل على نشاط ذهني ولكنه نشاط مضيع، فإن الرجل العظيم لا يكون عظيماً إلا بعنصر الإنسانية فيه، والقدرة صورة من صور العظمة، ومن كان كمعاوية، في نظر معاصريه، أسود (2) من عمر نفسه لا تثبت له القدرة لتنفى عنه العظمة، ولكن تمحل العقاد يجيء في بعض الأحيان ممجوجاً. هذا وإن محمداً عليه السلام حاضر في أنفسنا بسيرته من حيث هو صديق وأب وزوج ورئيس، على وضع طبيعي بسيط حي صادق قريب، فلا يكون موقف العقاد في عرضه لهذه الخصائص من شخصية الرسول إلا موقف النائي الذي يقرر وينشئ أحكاماً وقواعد ملزمة، ويبعد عن الحادثة التصويرية، ويستل قلمه للمناقشة\r__________\r(1) كتب وشخصيات: 315.\r(2) أي واضح في خصائص السيادة.","seal":"6AB8F234","part":1},
      {"page":65,"id":63,"nass":"والحساب، لا للبناء الإيجابي، ويستطيع القارئ العادي أن يحس بوجود \" محمد الصديق \"؟ مثلاً؟ من الحكايات البسيطة الواردة عن مواقفه مع أصحابه، أكثر مما يحس به في فصل يكتبه العقاد عن هذه الناحية. ومن هنا يتبين لنا خطأ سيد قطب حين يقول: \" فتتعرف على الفور من هو هذا الإنسان الذي يحدثك عنه، وتتبين سماته وملامحه من بين الملايين أو من بين الألوف التي ينتمي إليهم ويندمج فيهم، كما تستطيع أن تجزم بصحة الأخبار والحوادث والأعمال التي تنسب إليه وعدم صحتها، ولو لم ترد في دراسة العقاد له، لأنك أصبحت تعرفه وتدرك خصائصه وتلحظ مزاجه \" (1) . وهذا كلام مدخول من ناحيتين: الأولى أن العقاد لا يكتب سيرة على الوجه الكامل حتى يقدم لك صورة إنسان، والثانية أن من المستحيل أن تجزم بصحة الأخبار والحوادث التي تنسب لبطل السيرة لأنك لا تعرفه إلا من خلال نظرات العقاد وترجيحاته، وهي ترجيحات تتسق مع مقدمات وضعها بنفسه، واختار من الشواهد ما يناسبها. وهذه ناحية تتضح حين تنتفي صفة القداسة عن الشخصية المترجمة، ويقف العقاد منها حراً في حبه وبغضه، ففي هذا الكتاب أبرز مثل على اختيار العقاد للرواية التي تناسب فكرته وتصوره، دون تمحيص، وعلى نفي كل ما لا يلائم السياق العام في\r__________\r(1) المصدر السابق: 315.","seal":"3590F598","part":1},
      {"page":66,"id":64,"nass":"فكرته. فمثلاً افترض العقاد أن معاوية قدير لا عظيم، ثم ذهب يستعرض صفاته وأخلاقه على هذا الأساس، فقبل روايات ضعيفة مدخولة، واستشهد بتلك المواقف الخطابية التي ألفت بعد عهد معاوية، كمواقف بكارة الهلالية وغيرها؛ واقتضاء فرضه الأول أن يثبت لمعاوية نوعاً من الدهاء الذي يستعمله جواسيس الاستعمار في شراء بعض الذمم الخاوية، كما اقتضاه أن يقلل من قيمة صفة الحلم عنده فيصف حلمه بأنه امتناع غضب، ليشفع ذلك بفصل يستنتج فيه أن الأمويين لم يعرفوا الشجاعة أبداً. فإذا اصطدم بيزيد بن أبي سفيان مثالاً على حب الاستشهاد، قال أنه لم يكن أخاً شفياً لمعاوية. وهكذا هو، يظل يلتوي ويتمحل ويفترض، وإنما جاءه الخطأ من التحيز في التقدير، ومن العيب في تصور الناس والعصر، وليس يسيء شيء إلى التاريخ كهذا الذي فعله العقاد، وليس يشوه الحقيقة مثل قبول الروايات دون نظر، أو وضع الافتراضات دون برهان. ونقطة واحدة لا أريد أن أشفعها بغيرها في هذا المقام، توضح ما أعنيه وذلك هو قوله: \" ومعاوية كان يريد النزاع بين اليمانية والمضرية، ولم تكن له من خطة ثابتة فيه غير التفرقة بينهم، تارة إلى هؤلاء وتارة إلى هؤلاء \" (1) وإرسال هذا القول على هذه الطريقة مخل بالأمانة، فاضح لأمر الهوى، وليس هناك من يحترم الصدق التاريخي فيقدم على هذه الدعوى؛ ولقد كان العقاد قادراً على أن يرسم من معاوية ظلاً\r__________\r(1) معاوية بن أبي سفيان: 7.","seal":"BAECF04E","part":1},
      {"page":67,"id":65,"nass":"ضئيلاً ونهازاً كبيراً، ويجرده من كل خير دون أن يسمع من ضميره منبهاً أو يجد من نفسه زاجراً، ولكنه أراد أن يظهر بمظهر المنصف، فكانت محاولته سمة من سمات الظلم العبقري. لأنه إنما ابتدأ يحاكم شخصية معاوية، وهو مبغض له، وأول شرط في النظر إلى الأشخاص أن نحكم عليهم وقد تجردنا قدر الإمكان من الحب والبغض، أو أن نعالج سيرهم بشيء من التعاطف، أما الكراهية واعتماد الذم والتحقير، وتصغير الجوانب العظيمة في أحد الناس، فأمور منافية لروح التاريخ أولاً ولكتابة السير ثانياً.\rفالعبقريات أو ما كتبه العقاد على مثالها، ليست سيراً بالمعنى الدقيق، ولكنها تفسير لبعض مظاهر الشخصيات الكبيرة والأحداث والأقوال المتعلقة بها، على قاعدة شبيهة بالتحليل النفسي وليست هو، وإنما هي لباقة في العرض، ومهارة في اللمح والتفسير. ولا يستقصي العقاد في هذه النماذج، وإنما يتناول المتعارف المشهور بتفسير جديد، وهذا تقصير شديد إذا اغتفر في بعض النواحي فلا يغتفر في دراسة الشخصيات الإسلامية لأن الروايات عنها مبثوثة في مصادر كثيرة، وبعضها يكمل بعضاً أو ينقصه، فالاكتفاء بالحدود المشهورة لا يغني الدراسة في شيء، فكم من صور وشخصيات شوهتها الروايات المشهورة ومن خطر هذه الطريقة أن يستعملها من لم يؤت ذكاء العقاد، وقوة سفسطائيته، وشيئاً من فهمه النفسي، فتصبح كتابة السيرة","seal":"7E072621","part":1},
      {"page":68,"id":66,"nass":"دجلاً يزور به التاريخ، وتنحدر معه مكانة الحقيقة الموضوعية. وكتاب العقاد عن سعد زغلول أقرب كتبه إلى السيرة الصحيحة، فهنالك كان يملك من المقومات ما يفتقده في دراسة شخصيات الأقدمين، من مصاحبة لسعد، وفهم لطبيعة العصر وشخصية الأمة، ومسايرة الأحداث، واطلاع على الوثائق الضرورية. ولكنه أيضاً في هذا الكتاب نفسه، رسم تاريخ فترة من حياة مصر، ولذل افتقد كتابه الروح الفنية وسيطرت عليه الجهامة والجفاف، وأصبح مضطرباً للأحداث المتعاقبة، مع افتقار إلى الفهم الدقيق للشخصية المصرية والعوامل المكونة لنفسية سعد وشخصيته (1) .\rوحيث أخفق العقاد نجح ميخائيل نعيمة في سيرة جبران، لأنه استوفى فيه عناصر السيرة الفنية ببراعة تتضاءل عندها اللمحات الذهنية التي يمضغها العقاد في كتبه مضغاً. وفيه اكتمل للسيرة وجودها في الأدب العربي الحديث، من حيث الغاية والتطبيق. فقد كتبه كاتبه حين رأى أن جبران كاد يكون، بعد وفاته بعام، أسطورة من الأساطير، قال: \" فهو ليس جبران الذي رافقته خمس عشرة سنة وخبرت أحلامه وآلامه، وقاسمني أشواقه وأفكاره، وشاركته في أفكاري وأشواقي \" (2) واعتمد الصراحة\r__________\r(1) انظر مقالة لإسماعيل أدهم في نقد هذا الكتاب (مجلة الإمام عدد 8 ص 581 أغسطس 1936) .\r(2) جبران: 6.","seal":"CA232D50","part":1},
      {"page":69,"id":67,"nass":"في تصوير صديقه، وهو في صراع متطور مع الحياة، وعرض لجبران في ضعفه وقلقه، وكشف عن البون الواسع بين حياته العملية ونظراته المثالية. ولم يخجل من أن ينظر بعين الناقد الساخر إلى كثير من متناقضات جبران، كل ذلك في بناء فني جميل لا تشوبه إلا بعض المقدمات التي يتورط العقاد في مثلها إلى حد الإملال. ولكنه في أغلب فصول كتابه يجعلنا نعيش مع جبران ونحس به في صراعه مع الحياة إحساساً دقيقاً، مستعيناً بفهمه النفسي الذي يتغلغل إلى أعماق الأمور فيفسرها ويجلوها ويربط بين ظواهرها المتناقضة. وقد قدر لنعيمه أن يبرز الحقائق عارية دون أن يحاول الاعتذار أو يختفي وراء الروابط العاطفية، فجاء كتابه حياً خفاقاً بالحيوية، كاملاً في تدرجه ونموه.\rولا شك في أن هذا اللون من السيرة كان جديداً على الناس في العالم العربي، غريب الوقع في نفوسهم؛ فمن قائل: إن نعيمه أراد أن يظهر نفسه على حساب جبران، ومن قائل إنه أساء لصديقه وشان سمعته، ورماه بنقائض خلقية يستبعد مثلها من مثله؛ وكل هؤلاء إنما كانوا ينظرون إلى جبران من خلال مثاليته في آرائه، فلما نزل نعيمه بجبران من سحب المثالية إلى أرض الواقع، هوت آمالهم، وأصيبت نفوسهم بصدمة عنيفة، وتمنوا أن يظل لهم جبران كما عرفوه أثيرياً روحانياً. وهم معذورون في شعورهم إلى حد ما، فإن تحطم المثال أمر يزعزع الثقة في نفوس المتطلعين عليه، ويهوي بالأساس الفلسفي الذي أقاموه عليه","seal":"C061D7DD","part":1},
      {"page":70,"id":68,"nass":"حياتهم، فكيف إذا كان يحمل الفأس بيده إنساناً صديقاً لذلك المثال الذي يتعبدون له؟ ويمثل هؤلاء الثائرين على كتاب نعيمه وطريقته؛ فهو ينكر عليه أن يملأ الفراغ بحوار يضعه على لسان جبران والأشخاص المتصلين به، ويقول \" فإن الطريقة الروائية إذا صحت في الأساطير والأقاصيص عن أشخاص مجهولين أو مختلفين اختلافاً، فإنها لا تصح مطلقاً في سرد الوقائع عن رجل معروف ملك البيان بأطرافه، وليس سواه أن يتولى الكلام عنه في أي موقف من مواقفه تجاه ربه أو تجاه نفسه أو تجاه أي كان \" (1) .\rوقد يكون في هذا بعض الحق، لأن نعيمه أسرف في الحوار محاولاً أن يتقمص جبران، ولكن فليكس يتعدى هذا أيضاً فلا يقبل أن يصدق الأحداث التي يسردها الكاتب عن حياة جبران. فهو مثلاً لا يستطيع أن يصدق قصة جبران مع الفتاة ميشلين التي حملت منه، وطالبته بتزوجها فأبى ذلك؛ ثم إنه تعلق بماري التي كانت تعينه مادياً مع أنها قبيحة الشكل وتكبه بعشر سنوات، بل يصمم في مرحلة من حياته على أن يتخذها زوجة شرعية له؟ لا يصدق فليكس ذلك كله لأنه يريد أن ينزه جبران عن موقفه من ميشلين، ولأنه يريد أن ينزهه عن فساد الذوق في تعلقه بالمرأة الأخرى، ويقول في حيرة وجزع: \" جبران أخي\r__________\r(1) رسالة المنبر: 950.","seal":"D55BEEAD","part":1},
      {"page":71,"id":69,"nass":"أصحيح أنك فعلت ما يرويه صديقك الحميم عنك، فتركت من لجأت إليك لتدعوك إلى إتمام واجبك تخرج من بابك هاربة فازعة إلى الضلال منك، حاملة في دمها قطرات دمك، وفي أنفاسها لهاث أنفاسك ... أصحيح أنك تركتها وبدلاً من أن تلحق بها لتقف دونها ودون الانتحار، ارتميت على فراشك تنتحب كالأطفال؟ ... أصحيح إنك رأيت جرمك مائلاً أمامك بهذه الصورة المخوفة، ولم تتحرك لرد ما سلبته الفتاة المسكينة ونفسك الأشد مسكنة؟ \" (1)\rوليس فليكس فارس في هذه النظرة إلا رمزاً لتلك الموجة العاتية المستنكرة التي كانت تريد نعيمه أن كتب أمثولة أخلاقية عن جبران يستر فيها العيوب، وإن كانت حقيقة، لأنه لا يجوز أن نصور الرجل الذي وقف قلمه للدفاع عن الخير والفضيلة، غارقاً في حياة كلها قبح وشر. وتعود المشكلة من جديد في صورة ثورة على الصراحة، وذكر العيوب أو تصور الإنسان في حدود إنسانيته من نواحيها المختلفة، ومن اجل هذه الشجاعة والصراحة نستطيع أن نقول إن نعيمه قد حقق ما يعجز عنه غيره، حين واجه الناس بما ينفرون منه دون رياء أو مواربة، فوضع في السيرة العربية، ما وضعه ستراتشي في السيرة الإنجليزية، وأدى للفن شيئاً أسمى بكثير من الدرس التعليمي أو الأنموذج الجامد، وخلق إنساناً تام الخلق، ولم يخلق مثالاً أو تمثالاً.\r__________\r(1) رسالة المنبر: 173 - 174.","seal":"B8049B43","part":1},
      {"page":72,"id":70,"nass":"ومن السيرة المقبولة سيرة \" منصور الأندلس \" لعلي أدهم، فإنها تتمتع بالبناء المتدرج وتدل على الفهم العميق لنفسية بطل السيرة وما يدور حوله من ملابسات، ولكنها هادئة بطيئة الحركة وينقصها الحماسة الكامنة في إخلاص نعيمه، ووقدة الذهن التي نحس بها فيما كتبه العقاد. ولا ريب في أن الذين يزاولون كتابة السير كثيرون، ولكني إنما أعرض نماذج متفاوتة، وعلى تفاوتها فإن أصحابها يشتركون في خاصية واحدة، هي اتصال إنتاجهم الأدبي بالذهن أكثر من اتصاله بالخيال. فالعريان حين انتقل إلى كتابة القصص التاريخية لم يبعد كثيراً عن مجال السيرة وإنما استغل الخيال المرتب بطريقة مشابهة أو مقاربة، والعقاد أخفق في كتابة القصة حين أنشأ \" سارة \"، فعزف عنها، ووجد خياله الذهني؟ إن صحت التسمية؟ مجاله الرحب في التراجم والمحاكمات العقلية. وعلي أدهم من التشريحيين الذين يحللون كل شيء كما يفعل الكيمياوي في معمله، مع هدوء أشبه بالتقرير العلمي، ونعيمه ناقد قبل أن يكون فناناً، وإذا كان هو أبرزهم قدرة على الخلق فما ذلك إلا لطبيعة الصلة بينه وبين جبران، ولعله لا يبلغ هذه القدرة لو حاول أن يكتب سيرة شخص آخر. ولم لا نقول إنه أجاد إنما كان يسخر من نفسه وصوفيته الحالمة، ومن تناقضاتها مع حاجاته المادية وهو يحاول أن يعري حقيقة جبران، كما فعل موروا عندما كتب عن شللي وعن مثاليته الثائرة التي ارتطمت بصخرة الواقع.","seal":"641FB550","part":1},
      {"page":73,"id":71,"nass":"3 - الدرجة الفنية في السيرة\rمن الضروري أن نستعيد بعض الحقائق التي مرت في الفصلين السابقين لنكون على بينة من أمر السيرة وصلتها بالفن، وفي مقدمة تلك الحقائق أن السيرة التاريخية كان ينقصها البناء الكامل أو الهيكل الواضح، ومعنى هذا إن تزويدها بالهيكل أو البناء أمر لازم لها قبل أن نحكم عليها أهي فن أم لا. لأن كل عمل فني لا بد من أن يكون ذا بناء معين. ثم لا بد من أن تكون غايتها الرغبة في تاريخ حياة فرد من الأفراد؟ أو جانب كبير من حياته؟ لا تحقيقا لنظرة خاصة، أو فلسفة محدودة. وهذا يقتضي كاتب السيرة أن يدير الأحداث حول الشخص المترجم، ولا يسمح لحياة الأشخاص الآخرين بالتحكم في منحى السيرة، ولا يعرض من حياتهم إلا المقدار الذي","seal":"417CE423","part":1},
      {"page":74,"id":72,"nass":"يوضح حياة بطل السيرة نفسه. وقد يتجه الكاتب في طريقته نحو التحليل، وقد يتجه نحو التركيب، ولكنه سواء سار في هذه الطريق أو تلك، عليه ألا يسخر الأحكام والأحداث وملابسات الحياة لعاطفته، فإن ازدياد العاطفة ينحرف بالسيرة عن وضعها الطبيعي، بل لا بد له من أن يبني ما يكتبه على أساس متين من الصدق التاريخي، فإذا ضعف عنصر الصدق في السيرة لم تعد تسمى سيرة، لأن الخيال قد يخرجها مخرجا جديدا ويجعلها قصة منمقة ممتعة.\rولنفرض أن سيرة تحقق لها البناء الكامل، وكانت غايتها الرغبة في تاريخ حياة فرد من الأفراد، وكانت حياة هذا الشخص في الداخل والخارج محورا تدور حوله الأحداث، وشخصيته قطبا تلتقي عنده الشخصيات الأخرى: فهل بهذا كله تصبح السيرة عملا فنيا؟ أليس قيامها على عمل الذهن في الاختيار والنفي، وفي محاكمة الروايات وقبول بعضها ورد البعض الآخر، ما يوحي بأنها من هذه الناحية تفارق الفنون الأخرى التي لا بد أن تتدخل العاطفة في بنائها تدخلا مشروعا؟ ثم أليس الالتزام بالصدق التاريخي فيها ملزما للكاتب بأن يكبح جماح الخيال، وأن يقف عند الحقائق، يعرضها ويرتبها ترتيبا خاصا؟ وهذا العرض والترتيب أهما في ذاتها عمل فني تتطلبها السيرة تبعدها من الدائرة الفنية بينا يحاول كاتبها أن يقترب بها من","seal":"C4FFD771","part":1},
      {"page":75,"id":73,"nass":"حرم الفن. بل لو تأمل القارئ عمل ليتون ستراتشي نفسه وهو أكبر قوة خالقة في تاريخ السيرة، لوجده أخضع السيرة لغاية غير الغاية التي تفترض لها، فكان يعيد للأذهان مهمة السيرة عند رجل مثل أفلاطون، حين دون في محاوراته آراء سقراط، أو رجل مثل فلوطرخس يتخذ من السيرة مطية لإظهار المبادئ السياسية التي يؤمن بها؛ ومرة أخرى يظهرنا ما قام به ستراتشي على ابتعاد السيرة عن الفن الخالص، فقد كتب سيرة الملكة فكتوريا وسيرة الملكة أليصبات. أما الأولى فحياتها واضحة، والمعلومات عنها كثيرة، والوثائق المتصلة بعصرها محفوظة، وأما الثانية فإن تراخي الزمان قد جعل حياتها غير واضحة، وأقام سدا كثيفا بين الكاتب وبين عصرها، ورماه بالعجز دون التمثل الصحيح لعلاقات الناس وأذواقهم ومشاربهم في ذلك العصر. فحين كتب ستراتشي حياة فكتوريا تعلق بالحقائق، وزم من خطران الخيال، واختصر الكلام حين كانت تعوزه الشواهد؛ أما حين كتب حياة أليصبات فإنه أطلق العنان لخياله وأفاض واسترسل. فماذا كانت النتيجة؟ نجح هذا الكاتب نجاحا منقطع النظير في سيرة الملكة فكتوريا، وأدركه الإخفاق في سيرة أليصبات، ودل إخفاقه على إن مبارحة الحقائق عند كتابه السيرة، فيه كل الخطر على كيانها العام (1) .\rوالحرية في الخيال هي التي تضع الحد الفاصل بين القصة\r__________\r(1) انظر تفصيل هذا عند فرجينيا ولف The Art of Biography.","seal":"4C273DA7","part":1},
      {"page":76,"id":74,"nass":"والسيرة، فالقصصي حر في الخلق والبناء، يملك أن يتخيل مواقف ومحاورات، وله الحق في أن يصف التيار الداخلي في أنفس الشخصيات التي يرسمها، وقد يلجأ في بناء الشخصية إلى بعض العناصر المستمدة من التاريخ، ككاتب السيرة أيضاً، ولكنه كثيرا ما يخلق العناصر التي يراها ملائمة لمواقف شخصياته، فيتقمص هذا وذاك، ويبني عالما جديدا ليس له من صلة بالواقع إلا أنه شبيه به، وأن حدوثه أمر محتمل؛ أما كاتب السيرة فلا بد له من مذكرات ورسائل وشواهد وشهادات من الأحياء؟ أحيانا؟ يعتمد عليها في كل خطوة، وكثيرا ما تعوزه الشواهد في أدق المواقف، وكثيرا ما تكون الشواهد التي يعتمد عليها متناقضة أو ناقصة أو منحرفة عن موضعها، فلا حيلة له في مواطن النقص وانعدام الوثائق، وقد يعجز لقلة الأدوات التي يملكها عن أن يكشف عن درجة التناقض والتحريف، فيقف متكوف اليدين حائرا، وتصبح كتابة السيرة أمرا عسيرا أو مستحيلا؟ يقرأ فيما يقرأه من روايات إن أهل مصر حين زارها أبو نواس، ثاروا على الخصيب أمير الخراج، فخرج أبو نواس إليهم وخطب فيهم وأنهى خطبته بقوله:\rفإن يك باقي سحر فرعون فيكم ... فإن عصا موسى بكف خصيب فإذا لم يكن كاتب السيرة واعيا بما يعمل فإنه يمر بهذه الحادثة ويقرنها بغيرها من الأحداث، ولكنه إن كان شامل النظرة فيما يزاوله، لا يلبث أن يستكشف كيف أن الروايات","seal":"93968651","part":1},
      {"page":77,"id":75,"nass":"الأخرى حاولت أن تصور أبا نواس منحلا فرديا لا علاقة له بالأحداث من حوله، فموقفه هذا ونجاحه فيه؟ أو عدم نجاحه (من يدري؟) ؟ شيء جديد في سيرته، كيف حدث هذا؟ هل هو من محض الخيال؟ أو هل كان صحوة من سكرة عميقة؟ ويقرأ عن ابن خفاجة الأندلسي نصا غريبا ممعنا في الغرابة لم يتعود العثور بمثله في السير، لأن روح المحافظة حرمت عليها التدخل في الأمور النفسية والأشياء الخصوصية؟ يقرأ أن ابن خفاجة كان يذهب كل يوم إلى مكان بين جبلين ويصيح هنالك \" يا إبراهيم! تموت؟ \" ويظل يصيح حتى يقع مغشيا عليه، ثم تنقطع الرواية، ثم لا يكون في سيرة ابن خفاجة شيء وراءها يوضح عقدة نفسيه خاصة، وهو في شغفة ليكتب سيرة ابن خفاجة يقف عاجزا عن ذلك، لأنه لا يعرف من أحداث حياته شيئا إلا شيئا يسيرا، لا يصنع سيرة ممتعة. ويرى \" في ظلمات وأشعة \" رسالة كتبتها مي جعلت عنوانها \" أنت أيها الغريب \" ثم يقرأ هذه الرسالة نفسها منسوخة من كتاب مي مضمنة في \" أوراق الورد \" للرافعي، فيظن أن ميا كانت تحب الرافعي، ولولا أنها كانت كذلك لما تجرأ الرافعي على أن ينقل الرسالة من موضعها في كتابها إلى موضع في كتابه، وتنبني أمامه لبنة من لبنات ذلك الحب، ثم لا يلبث أن يجد آخرين يزعمون أن هذه الرسالة إنما كانت موجهة لجبران. للرافعي او لجبران؟ أين هي الحقيقة؟ ماذا كان موقف مي؟ أحقا إنها","seal":"3AB825F8","part":1},
      {"page":78,"id":76,"nass":"كانت تعتمد اللجوء للقضاء من أجل هذه الجرأة التي تطاول بها الرافعي؟ وبينا هو يبني في ذهنه فصلا من حياة الرافعي وعلاقته بمي تجد هذا الفصل أنهار من أساسه، أنه لم يستطع أن يصل فيه إلى الحقيقة الكامنة وراء هذه الظاهرة. ويضرب صفحا عن كتابة سيرة الرافعي لما واجهه من عقبات، ويرمي ببصره إلى المتنبي، الرجل الذي ملأ الدنيا وشغل الناس، وفي نيته وهو يرسم صورته أن يسخر من العظمة والدعوى، وأن يضرب الغرور الإنساني في الصميم، فيجد أن المتنبي في أشد أوقات الصيف حرارة بالعراق كان يلبس قباء من سبع طاقات، وأنه إن دخل عليه ضيف لم يقم له؛ وتسعفه السخرية ليقول: \" ولا أدري أهو الكبر الذي منعه من القيام أم ثقل الملابس التي كان قد تدثر بها \"، وإلى هذا الحد تراه قد نجا بطريقة لبقة مقبولة من أن يقال له: قد زورت في سيرة أحمد بن الحسين. وبينا هو يجري بالسيرة إلى غاية، تجده بلغ ثنية لا جواز عندها. فكل الظنون تجمعت من هنا وهناك، لتقول له أنه أحمد بن الحسين لم يكن يحب سيف الدولة من أجل الكمال الذي وجده مجسداً على الأرض في شخصه، وإنما كانت دوافع هذا الحب مستمدة من حب آخر، هو هيامه بخولة أخت سيف الدولة. وتلح هذه المسألة على دماغه، ويثور لها خياله، ويقلب المصادر وينقب في الروايات، ويعود وقد امتلأ أسفاً. ولو كان روائياً لم يكتف بهذا الخبر، بل لاخترع منظراً من اللقاء بين المتنبي وخولة","seal":"1FEC70C7","part":1},
      {"page":79,"id":77,"nass":"ولصور لنا المتنبي في ساعة من ساعات الحنين، وهو يلوح بسيفه في قتام المعركة، ولتحدث عن نفسية المتنبي حديثاً طويلاً وهو يفارق حبيبته إلى مصر، انقياداً لروح الكبرياء فيه، عارفاً أنها رحلة لا رجعة بعدها.\rولا أظنني متشائماً أو غالياً حين أقرر أن كتابة سيرة لأحد الأقدمين عندنا تعد أمراً معجزاً، وأن أكثر ما يحاوله الكتاب اليوم ليس إلا جهداً مبذولاً لترتيب بعض الروايات أو تصحيحها فليس لدينا الشواهد الضرورية من رسائل ومذكرات، وهناك اضطراب في الأخبار تبعاً لاختلاف الميول عند أصاحبها، وأخذ هذه الأخبار دون تعيين التيارات التي تحركها في الخفاء؟ أو في العلن؟ أمر يقضي على الصحة التاريخية المنشودة في كتابة السيرة. ومن هذه الناحية، يكاد الصدق التاريخي يبدو أمراً مستحيلاً، فنحن عاجزون عن أن نبني سيرة فرد ما، إن كنا لا نعرف من حياته إلا أخباراً متناثرة عن مشاركته في الحياة العامة دون نفسيته، ودخائل حياته بين أصدقائه وأولاده وزوجه وخادمه. ثم هنالك شيء هام لابد أن نتذكره ونحن نعالج سير الأقدمين وهو أنهم لم يكن لديهم خط قوي يفصل بين الخيال والواقع، فهذا الفصل الدقيق سمة من سمات العصر الحديث، ولذلك تمتزج الحقيقة بالخيال في كثير من الأخبار التي وصلتنا، لأن الخبر؟ من حيث هو؟ كان أمراً يستحق التسجيل، دون نظر إلى الظروف الكثيرة من","seal":"10532178","part":1},
      {"page":80,"id":78,"nass":"حوله. ويقابل هذا عند المحدثين قلة اهتمامهم بالوثائق، فقليل هم الذين يحتفظون بالمذكرات والرسائل، وقد قوي الميل أخيراً عند السياسيين أو المتصلين بحياة السياسة وحياة الرقص والغناء إلى كتابة مذكراتهم، وتسجيل الرسائل التي تلقوها أو صدرت عنهم، حتى كأن السير في المستقبل ستكون سهلة ميسورة حين يتناول الكاتب حياة رجل سياسي أو حياة أحد العاملين في ميدان الغناء والتمثيل. أما فيما يتعلق برجال الفكر والأدب فإن الأمر لا يزال غامضاً، وتسجيل المذكرات واليوميات، والاحتفاظ بالرسائل مما لم ينل بعد؟ العناية الكافية.\rوعند هذا الحد قد نسمع من يقول: هل يستطيع الكاتب المعني بالسير أن يعالج سيرة أي فردكان، حتى ولو توفرت لديه الشواهد اللازمة؟ وهل كل سيرة تستحق الصياغة والعناية والبناء؟ والجواب على ذلك أن كاتب السيرة جدير بالقدرة على صياغة أي سيرة تعرض له، حين يجد أمامه المسعفات من الشواهد، ولكنه يقبل على السيرة التي تعجبه أو تعجب روح العصر ونزعات القراء، أو تثير لديه رغبة ذاتية، لأن السيرة؟ كما شهد موروا؟ قد تكون تعبيراً ذاتياً عن نفسية كاتبها، وبعض الحماسة للعمل نفسه يبعث وقدة من الحياة فيه. ولذلك كان من الطبيعي ألا يقبل الكاتب على كتابة أي سيرة في الوجود؟ دون تمييز؟ أما أن كل سيرة أن تكتب فأمر كان يقول به جونسون وكولردج، ولكن الواقع ربما أثبت غير","seal":"73BB6385","part":1},
      {"page":81,"id":79,"nass":"ذلك، فقد يكتب المرء سيرة رجل من النكرات، أو سيرة رجل عادي، ثم ينسى كتابه بعد صدوره بقليل. إن المتعة التي يتبعثها القصة في نفوس القراء، لا تحققها السير إلا أن كانت قائمة على شخصية لها مميزاتها الفارقة، سواء كانت تلك المميزات مستمدة من الأحداث الدائرة حولها، أو من طبيعة السلوك الخلقي والنفسي. وفي حياة كل شخص فترات جامدة متوقفة لا نشاط فيها، ولا يستطيع كاتب السيرة أن يظهر هذه الفترات، فإذا كثرت تلك الفترات الراكدة في حياة أحد الناس، لم تكن حياته صالحة تماماً لأن تصاغ في سيرة، ولو كان شخصاً متألقاً في الحياة الاجتماعية. وإذا كانت حياة إنسان هادئة في الخارج قائمة على الصراع في الداخل، كان من العسير أن يصورها كاتب السيرة لأن الذي يفهم هذا الصراع ويعرف دواعيه وأوقاته هو ذلك الإنسان نفسه، فإذا لم يصرح بها أو يكتب مذكراته عنها، بقيت محجبة عن اعين الجمهور، مجهولة عند كل إنسان، عدا صاحبها. ولذلك كان لا بد لنجاح السيرة من هذا التعاون بين الحيوية الخارجية المتصلة بالمجتمع، والصراع النفسي الداخلي؛ ولا بد من بعض التقلبات والأعاصير التي تحتاج حياة شخص ما لتجعل منها موضوعاً صالحاً للسيرة، مثيراً لشهوة الاستطلاع. إن اندريه مورواً نفسه لا يستطيع أن يكتب أي سيرة أخرى ثلما كتب سيرة شللي، لأن في حياة شللي نفسه من الأحداث والتقلبات والثورات، ما يبث المتعة في","seal":"86C13A4C","part":1},
      {"page":82,"id":80,"nass":"أكثر أجزائها، ولا أظن كاتب السيرة تستهويه قصة حياة أحمد لطفي السيد، أو أمد شوقي، إلا من قبيل الوصل بين الحياة والإنتاج الفكري والأدبي، ولكنه قد ينجح إذا كتب حياة جمال الدين الأفغاني، وربما فضل شخصيات ذات نهاية تراجيدية، أو شبه تراجيدية فكتب عن مصعب بن عمير ذلك الفتى المدلل الذي ثار على سلطة الأبوين، واعتنق الإسلام، وكان كل من يراه يلبس جلد الضأن بعد العز والغنى، يهز رأسه دهشة لهذا التغير في حياته، ولكن أي كاتب يحاول ذلك سيصدم بقلة الأخبار عنه. وقد يختاره سيرة الحسين بن علي لأنتهاء حياته على شكل مروع ولكنه يفقد النمو الأول الذي منح الحسين نظرته السياسية، وفكرته عن طبيعة الصراع الدنيوي بين الناس. وهو شيء لن يفقده في سيرة علي بن أبي طالب، فإن الخط البياني في حياته واضح، ونقطة الانحناء في ذلك الخط هي وفاة الرسول صلى الله عليه وسلم. وليس من العسير أن يلمح كاتب السيرة ذلك الصراع النفسي الذي شغل حياة علي في مرحلته الثانية، ولا طبيعة التغير الذي نقل الفارس المحارب إلى قائد يرسم الخطط، ولا تلك الوقفة المزدوجة بين السعي لبلوغ الغاية، والندم على طبيعة الوسيلة، ولا ذلك العرق التراجيدي الخالص الذي يختم الصراع بين الشعور بالحق والمصالح المجتمعة. وقد يجد في سيرة المنصور بن أبي عامر، حاجب الأندلي ووارث الدولة الأموية، شيئاً من \" الوصولية \"، ولكنه لن يعدم أن يرى فيها قوة","seal":"57E86075","part":1},
      {"page":83,"id":81,"nass":"الشخصية، وستتيح له كتابتها تصوير بين ذوي الطموح في المجالات المختلفة.\rوأم ما يلحظه الكاتب في السيرة، النمو والتطور والتغير في الشخصية، مع مراحل التقدم في السن، ولذلك كان من المحتوم عليه أن يتتبع التدريج التاريخي، وأن يلحظ بدقة تأثير الأحداث في الخارج والداخل على نفسية صاحبها؛ فليس أبو حيان التوحيدي الذي كان يطوف البلاد على قدميه في زي صوفي، هو نفسه الذي كان يطوف بين مجالس الفلسفة ببغداد، وليس ابن تومرت الفتى المغربي المغترب، هو نفس ابن تومرت بعد أن لقي الغزالي وتخرج في المدرسة النظامية. وهناك فرق واسع بين المعتمد بن عباد في اشبيلية، والمعتمد في اغمات، ومن واجب الكاتب أن ينمي عند القارئ مقدار الشعور بهذا الفرق، في طريقة إيحائية لبقة بارعة.\rوإذا كان كاتب السيرة غير محتاج إلى قوة كبيرة من الخيال الخالق، فانه لا يستطيع الاستغناء عن الإطلاع الواسع؛ فكل رواية، وأحياناً كل مكلمة، لها قيمة في إنماء تصوره، وفي تجلية السيرة التي يريد أن يكتبها. فمما يفيده حقاً أن يعرف من طريقة الحسن البصري في الجواب، ابتداءه حديثه في الرد بكلمة \" ويحك ... \" أو أن يسمع أبا حيان التوحيدي يقول عن نفسه: \" قدمت مضيرة على مائدة الصاحب فأمعنت فيها \" فإن كلمة \" أمعنت \" هذه تنقل له صورة، ربما لم تسعفه على تكوينها صفحات","seal":"87E464A7","part":1},
      {"page":84,"id":82,"nass":"كثيرة من الأخبار. وكتاب مثل طبقات ابن سعد يفيده كثيراً لأنه يعني بدقائق الأمور، كالثياب التي كان يلبسها المترجم له، وثمنها ولونها وطريقة لبسها، وطريقة اللقاء والتحدث، ووصف القامة واللون والمشية، وهي دقائق يعز وجودها في مصادر أخرى.\rولا بد له من يقظة ذهنية مستمرة، مشفوعة بإرهاف خاص في التمييز والحدس والترجيح، ذلك لأن مهمة كاتب السيرة كمهمة أي فنان بعد أن تصبح المادة جاهزة لديه؟ مهمته هي أن يقرب ويبعد، ويستبقي ويرفض، وأن يضع ميزان الأختيار أمامه، فما كل شيء يستحق التسجيل، وليس يكفيه أن يكون له ما للمؤرخ من قوة ناقدة، تعرف أين هو موطن الضعف، وتفرز الرواية المغرضة من الرواية الصحيحة. بل لا بد له من إدراك ذوقي دقيق، يعرف ما يحسن أن يبقيه أو ينفه من الصحيح نفسه. فقد يجد ي الروايات أن عمر بن عبد العزيز أتى يوماً بمسك من الفيء، فوضع بين يديه فوجد ريحه، فوضع يده على أنفه، وقال: أخروه حتى لم يجد له ريحاً (1) ، فإذا قبل هذه الرواية، واطمأنت إليها نفسه، فأرى له ألا يثبتها لأنها لا تثير في نفس السامع الحديث إلا الضحك، وإذا أبى إلا إثباتها فعليه أن يمهد لها في نفس القارئ، بما يصيب المقاييس من تغيير وما يلحق المفهومات من تفاوت مع الزمن. وفي المصادر العربية خاصة لا توجد في غيرها، وربما كانت من سيئاتها لا من حسناتها\r__________\r(1) ابن عبد الحكم: 44.","seal":"B5501E54","part":1},
      {"page":85,"id":83,"nass":"وهي أن ليس هناك حد لاستيفاء الأخبار عن هذا الشخص أو ذلك، على وجه قارب، لأن الأخبار مبعثرة في صفحات الكتب وجمعها عمل شاق ضروري معاً، وهو السبيل الوحيد لضبط التصوير والتقدير. فلو أن كاتباً أراد أن يترجم للزبير ابن العوام، ولم يقع على الرواية التي تصور كيف كانت أمه تقسو عليه في طفولته، وتضربه ضرباً مبرحاً، لكان قد فقد شيئاً هاماً حقاً، يفيده في الحكم على طفولته البير، وعلى ما يلي فترة الطفولة.\rفكاتب السيرة أديب فنان كالشاعر والقصصي في طريقة العرض والبناء، إلا أنه لا يخلق الشخصيات من خياله، ولا يعتمد الشخصية الأسطورية، ككاتب المسرحية، فهو لا يستطيع أن يقول شيئاً عن أوديب أو يمليخاً أو شهرزاد، لأن شخصياته تتصل بالمكان والزمان، ولا توجد إلا بوجودهما؛ ومن ثم كان في طريقته أقرب إلى المعماري، وهو كالمؤرخ في قوة النقد، وكالعالم في القدرة على التصنيف والتقسيم. وإذا أنشأ سيرة ووفق في إنشائها حقق غاية كالتي يحققها القصصي، أو زاد عليه، لأنه يمتع قراءة بصورة الواقع الملوس. ولإعادة الحياة كما عاشها أحد الناس المرموقين في ذهن القارئ، سحر لا ينكر، ولكن العيب في شخصياته أنها غير طويلة العمر، لأنه أعاد فيها عمل الطبيعة دون أن يضيف إليه، ولم يمنح الشخصية وجوداً جديداً إلا بمقدار محدود.\rوقد تعترضه مشكلة هامة إذا كان يكتب سيرة أديب أو","seal":"EE594F5B","part":1},
      {"page":86,"id":84,"nass":"شاعر. فأمامه الوثائق الجانبية، وعنده أيضاً آثار ذلك الشاعر أو الأديب، فإلى أي حد يستطيع أن يستغل القصائد والروايات المسرحية في كتابته للسيرة؟ ليس ثمة من ينكر أن القصيدة تحوي التعبير عن نفس الشاعر، وأنه قد يكون في جانب من القصة جزء من شخصية كاتبها، وأن المسرحي قد يوزع بعض خصائصه على عدد من الشخصيات في الرواية، أو يخص بها إحداها. ولكني لا أرى أشد تضليلاً ن هذا العنوان \" حياة فلان من شعره \"، كما فعل العقاد في كتابه عن ابن الرومي. والخطأ عند العقاد في العنوان لا في الكتاب، فهو قد قام بحق التاريخ، حين جمع الأخبار الممكنة عن الشاعر، ثم حاول أن يجد في الشعر صورة لشخص ابن الرومي، وبعض أخباره. ولا ريب في أن أي دارس يستطيع أن يقول: إن ابن الرومي فقد ابنه الاوس ثم ابنيه الآخرين و.. فإذا كانت هذه هي الحياة المقصودة فاستنتاجها من الشعر ميسور، أما أن يترجم أحد الدارسين لشاعر، بالاعتماد على شعره فحسب، فتلك مسألة لا يمكن تحقيقها، لأن الشعر لا يصور إلا حالة وجدانية أو شبيهة بها، في لحظات معدودات من حياة قد تكون غير قصيرة. وكذلك أخطأ الذين حاولوا أن يكتبوا حياة شيكسبير بالاعتماد على مسرحياته، وأن يلموا عناصر شخصيته، من العناصر المكونة لشخصياته في الروايات (1) . بل أن العمل الفني حين يحتوي على عناصر من حياة\r__________\r(1) انظر Theory of Literature PP. 66 - 71.","seal":"0107AD24","part":1},
      {"page":87,"id":85,"nass":"الفنان نفسه أو شخصيته فإن هذا لا يعني أن من حقنا إخراج هذه العناصر، وإدراجها في سيرة نكتبها، لأن هذه العناصر حين دخلت في البناء فقدت معناها الفردي الشخصي وأصبحت مادة إنسانية محسوسة. وشيء آخر وهو أن ما يصرح به الفنان، ربما لم يكن مما حدث له، بل مما يحلم به ويتمناه، وربما كان قناعاً يخفي وراءه شخصيته الحقيقية. فالعمل الفني ليس وثيقة من الوثائق التي تستعمل في كتابة السيرة، وإذا أخذ شيء من ذلك فلا بد أن يؤخذ بحذر بالغ.\rوأنا اتهم الطريقة التي قد يراها بعض الناس صواباً، والتي تريد أن تكشف عن توفيق الحكيم أو تيمور أو غيرهما في شخصياتهما الروائية أو القصصية. بل أذهب إلى أبعد من ذلك، حين أرى أننا لا عرف المازني من \" إبراهيم الكاتب \"، ولا توفيق الحكيم من \" عودة الروح \" ولا العقاد من \" سارة \"، ذلك لأن هؤلاء حاولوا أن ينسجوا جانباً من تراجم الذاتية نسيجاً قصصياً، وللقصة مبناها، ومتطلباته وأحكماها، فكم أجرى هؤلاء من تغيير الواقع حتى تتلاءم قصصهم وتنسجم أجزاؤها؟ وكما أضافوا إليها من خيالهم؟ وكم موقف سابق فسروه، من بعد، التفسير الذي يلائم ما طرأ عليهم من نمو عاطفي وذهني؟ غير أنا قد نفيد من هذه الكتب لتعزيز الشواهد الأخرى، من رسائل ومذكرات وروايات شفوية. أما أن نكتفي بهذه الكتب وحدها، فأمر يشوه الحقائق، ويباعد بيننا","seal":"EE147473","part":1},
      {"page":88,"id":86,"nass":"وبين الصدق التاريخي.\rوليس من ريب في إن \" سارة \" أو \" عودة الروح \" أو \" عصفور من المشرق \" أو \" إبراهيم الكاتب \" تتضمن نواة من حياة أصحابها وبعض الأحداث التي وقعت لهم، ومعالم من شخصياتهم وذواتهم، لأن هؤلاء كتاب ذاتيون في هذه الكتب على وجه الخصوص، فمحسن في عودة الروح يمثل كثيراً من توفيق الحكيم، ولكنه ليس توفيق الحكيم، لأنك تستطيع أن تقف عند كل نظر في القصة وتتساءل: أحدث هذا حقاً على هذه الصورة التي يصفها الكاتب؟ أجرى هذا الحوار تماماً كما جرى في الواقع؟ أحقاً أن الكاتب يستعيد مشاعره كما أحسها في تلك السن؟ وإذا كنت تقطع جازماً بان \" محسن \" هو الحكيم في هذه القصة فما صلة لحكيم بشخصية مصطفى؟ إنه يتحدث عن مشاعره وحركاته كما لو كان يتحدث عن نفسه، ولا يستطيع شخص ثان أن يرى ما كان يتحدث لمصطفى، إلا إن كان ظلاً له. فإذا استباح الحكيم أن يقص قصته الذاتية على حالها فهل كان دقيقاً في استقصاء الواقع حين اخذ يتحدث عن مصطفى كأنه هو؟ أليس هذا الجزء من القصة يدل على أن الحكيم تخيل ما شاء له التخيل، لا في مواقف مصطفى فحسب بل في سائر قصته؟ ها هو ذا يقول واصفاً مصطفى، وهو ينتظر ظهور سنية: \" فتململ في مكانه وأخرج منديل الصدر الجميل الذي بلون بذلته، فمسح به جبينه، ثم شمر عن معصمه الأيسر، ونظر في ساعة اليد الذهبية، وقد خيل","seal":"BCF95D7C","part":1},
      {"page":89,"id":87,"nass":"إليه أنه جلس قرناً، ثم تأكدت في رأسه فكرة أنه لن يراها اليوم، فتحرك في كرسيه، قائلاً في نفسه: أنه ما دام يعلم ذلك فلماذا يجلس بالقهوة الآن \" (1) ثم يحلل ما يدور في نفس مصطفى من هواجس، ويتبعه في كل زاوية ومنعطف، ويجريه أنى شاء، ويخلق له المشكلات ويحلها، حتى كأنه هو مصطفى نفسه. وهذه الطريقة القصصية تجعلنا نعتبر حديثه عن حسن أيضاً مزيجاً من الواقع والخيال. فإذا وجدت شواهد يقينية فإنها تفيدنا في معرفة العناصر الذاتية التي انتزعها الحكيم من نفسه، وأضفاها على شخصية محسن، أما أن يقال إن \" محسن \" هو توفيق الحكيم، وأن ما جرى له في \" عودة الروح \" جرى للحكيم نصاً وروحاً. فهذه غفلة تؤدي إلى التفاهة في الأحكام.\rوفي دافيد كوبر فيلد شيء كثير من حياة دكنز، ولكن ذلك القصصي لم يلتزم أيضاً بالموازاة الدقيقة بين نفسه وشخصية كوبر فيلد، بل خضع للروح القصصية، فمثلاً تزوج دافيد من اجنس Agnes في القصة مع إن هذا هو عكس ما حدث في الواقع (2) .\rيقول توماس هاردي في نقد من يعتمد على قصص الكاتب لاستنتاج العناصر الذاتية منها: \" لا يزال مستر هحكوك يعتمد على قصصي في وصف شخصيتي، وتحليله ليس من الذوق الحسن في شيء، وأنا ما زال حياً، حتى ولو كان ما يقوله صحيحاً،\r__________\r(1) عودة الروم 2: 134.\r(2) Aspects، p. 91.","seal":"EC3AB7A3","part":1},
      {"page":90,"id":88,"nass":"وهو تحليله قائم في الحقيقة على الأحداث والشخصيات في قصصي وكلها من صنع الخيال. واعتماد المستر هجكوك على القصص يؤدي إلى أخطاء عديدة، من ذلك قوله انني نشأت أتكلم اللهجة المحلية، وهذا خطأ، فقد كنت أعرفها ولكني لم أتكلمها فأمي لم تكن تستعملها إلا حين تتحدث إلى الفلاحين، وأبي لم يستعملها إلا مع من كانوا يعملون عنده. وحديثه عن تعليمي مليء بالأخطاء، فهو يقول أنني درست في مدرسة ابتدائية ثم حرمت من الدراسة الكلاسيكية. وحقيقة الأمر أنني درست سنة أو اثنتين في المدرسة الابتدائية، حتى بلغت العاشرة، وبدأت تعلم اللاتينية وأنا في سن الثانية عشرة ... \" (1) .\rوخلاصة القول: أن السيرة فن لا بمقدار صلتها بالخيال، وإنما لأنها تقوم على خطة أو رسم أو بناء، وعلى ذلك فهي ليست من الأدب المستمد من الخيال، بل هي أدب تفسيري، وهذا النوع من الأدب كالأدب الذي يخلق خلقاً، من حيث أن صاحبه معني بغاية محدودة تهديه في اختياره وترتيبه للحقائق، وهو كالروائي والقاص أيضاً، يحاول أن يكشف عن الصراع بين بطل سيرته والطبيعة، وصراعه مع الناس الآخرين ومع نفسه وهو يحاول أن ينقل إلى القراء حقيقة ذات قبول عام، ولكنه لا يستطيع أن يحكم خياله في أجزائها، وبدلاً من أن يقف موقف\r__________\r(1) من قطعة اقتبسها موروا في كتابه \" Aspects of Biog. P. 89 \".","seal":"574FC27E","part":1},
      {"page":91,"id":89,"nass":"الخلاق تراه يقف موقف المستكشف المفسر لأشياء وأشخاص وجدوا في الحقيقة (1) . ولا بأس إذا وضع شيئا من الحرارة في الحوار الذي يجريه في السيرة، فذلك مع البناء العام لها، كفيل أحيانا أن يحقق الخطة المؤثرة، وأن يثير العطف على بطل السيرة، كما يستثير الروائي العطف على البطل التراجيدي. وإذا استكنه القارئ هذه الحقائق الموجزة استطاع أن يجد السر في تفضيلنا لسيرة جبران، كما متبها ميخائيل نعيمه، فإن العناصر من صراع بين بطل السيرة والناس، وصراعه مع نفسه، والحرارة التي حاول أن يبعثها في الحوار، وذلك البناء الذي يتميز بقسط كبير من الأحكام؟ كل هذه تجعل مما كتبه نعيمه سيرة جميلة ممتعة فنية في كيانها العام؛ ولكن هل حقق نعيمه في تلك السيرة ما يسمى \" الخطة المؤثرة \"؟ والجواب على ذلك بالإيجاب، على قدر ما تسمح به حياة جبران ونهايته؛ ومن كان يظن أن الكاتب قد أثار كراهية الناس لما انطوت عليه حياة جبران من تناقض مع فلسفته ونظرياته، فإنه مخطئ، عاجز عن تذوق الحرارة على مرارتها، وليس لديه القلب الذي يرى في الخطيئات الإنسانية جانبها الطبيعي المقبول.\rوحياة \" الملكة فكتوريا \" لستراتشي من الأمثلة البارزة أيضاً على إحكام القدرة على التأليف بين متعارضين، هما التفسير الخيالي\r__________\r(1) Conoiiy، F.: The Types of Literature pp. 441 - 412.","seal":"BD33F501","part":1},
      {"page":92,"id":90,"nass":"والحقيقة التاريخية، أو كما تقول فرجينيا وولف: \" لقد استغل [ستراتشي] كل قدرة المترجم في الاختيار والترتيب، وتشبث بكل قوته، بعالم الحقائق \". وسيظل هذا من أهم العناصر في السيرة، لأنه يمثل الحد القوي بين انجذابها مرة إلى التاريخ ومرة إلى القصة المتخيلة. والوثوق من هذه النقطة يخفف من الزلل أو الالتواء أو الانطلاق وراء الخيال، كما يخفف من جفاف الحقيقة ويسمح بالتخلي عن حقائق غير ضرورية.\rفإذا شاء القارئ أن يرى الحد الفاصل بين السيرة وما يسمونه \" القصة التاريخية \" فانه واجد في الثانية حرية أكثر في الخيال، وشخصيات وأحداثاً مخترعة، وتشكيلاً جديداً، ويختلط كل ذلك بشيء من التاريخ، قائم على فهم عام لروح العصر وطبيعة ناسه. وقد يكتفي القاص باستيحاء التاريخ، ومفهوماته عن العصور، فيكتب تحت تأثير ذلك الاستيحاء من خياله، على أن يكون صادقاً مخلصاً في التعبير عن روح الزمان والمكان، دون تسوية للحقائق الكبرى، والمشاكل العظمى. فجوهر القصة التاريخية متخيل، والأحداث الهامة فيها حقيقة، وليس هدفها أن ترسم حياة شخص ما، كما تفعل السيرة، بل هدفها أن تستعيد صورة الماضي لإثارة بعض المتعة التي لا يحققها التاريخ (1) في نفوس أناس ربما لم تسمح لهم ظروفهم وميولهم، أو هما معاً، بالدراسة التاريخية الجادة. أما\r__________\r(1) Clark: Studies in Literary Modes p. 3.","seal":"83CF4BE9","part":1},
      {"page":93,"id":91,"nass":"السيرة فإنها تزاوج متعادل بين حقائق التاريخ والقوة المتخيلة البارعة في الحذف والإثبات والبناء.\rويتمايز كتاب السير، بعد هذا كله بالطريقة والأسلوب، فقد يختار الواحد الطريقة الدرامية كما فعل ستراتشي في حياة الملكة فكتوريا، ومثل ذلك فعل جرارد ولتر Gerard Walter في كتابه \" يوليوس قيصر \"؛ إذ يكاد يكون كتابه هذا مسرحية ذات ثلاث فصول: جعل قيصر في الأول منها وعنوانه \" المؤامرة \" هو البطل، واتخذ كاشيوس وبروتس لتصوير المقاومة، وكشف عن طبيعة المؤامرة، وعن الدوافع عند كل من كاشيوس وبروتس، ثم أثار عطف القارئ على قيصر الذي يترقبه الموت، وفي القسم الثاني وهو \" الاغتيال \"؟ صور كيف كاد قيصر ينجو من الفخ المنصوب، بعون من إيحاءات نفسه وأحلام زوجه، ثم كيف يقنعه بروتس بالذهاب إلى مجلس الشيوخ حيث يقتل. وفي القسم الثالث تصوير لما نجم عن مقتل قيصر، وللتناحر المزري على السلطة، وارتفاع شأن انطوني (1) . وقد يختار الكاتب الطريقة الحكائية السردية، كما فعل بوزول حين كتب سيرة جونسون. وربما وجد من الأنسب أن يستعمل طريقة التفسير والشرح وذلك جانب مما اهتم به نعيمة في سيرة ج؟؟؟؟؟؟ بران. وقد يمزج بين واحدة وأخرى من هذه الطرق، حسب ما تمليه عليه طبيعة الموضوع، إذ ليس من مرشد إلى الطريقة المثلى إلا حس الكاتب\r__________\r(1) The Types of Literature p؛ 412.","seal":"827A9C67","part":1},
      {"page":94,"id":92,"nass":"نفسه، ففي هذا وفي الأسلوب موطن للتفرد الذاتي. وقد تكون الحقائق التي يوردها كاتب السيرة معروفة مشهورة، فميزته الفارقة تتضح في طريقة قولها؟ اعني في أسلوبه الأدبي؟ هذا عنصر هام لا بد منه في السيرة الأدبية، فأكثر الحقائق التي يعرضها العقاد في العبقريات معروف؟ كما قلت من قبل؟ للكثير من الناس، ولكن طريقة عرض العقاد لها، بذلك الأسلوب التقريري الحاد هو الشيء الجديد الذي يملك به القارئ أو يكسب ثقته، لأنه في أسلوبه يوحي بان ما يقوله هو الصدق عينه، لقيامه على ما يعتقده أنه المقرر المرسوم من حقائق العلم والطبيعة الإنسانية. ويفتن نعيمه في إظهار مقدرته الأسلوبية في كل فصل من فصول كتابه، ويتردد فيه بين الاستعلاء الذي يشبه الحذلقة، والبساطة الجميلة، في حالي الابتعاد عن الموضوع والاقتراب منه.\rوفي البناء والطريقة، يختار الكاتب التقسيم الذي يريده، فليس عند بوزول مثلاً تقسيمات موضوعية كما إن كتاباً آخرين قد يقسمون حياة بطل السيرة إلى مراحل: أولى وثانية وثالثة الخ ... وآخرون يخرجون على هذا النوع التقليدي، كما صنع جرارد ولتر في سيرة قيصر، ومورواً في سيرة شللي، وقد افتتح نعيمة كتابه بتصوير جبران على فراش الموت أي بدأ بالنهاية، فلم ينقص هذا كثيراً من حب الاستطلاع لمعرفة التدرج في حياته، بعد أن عرفت نهايتها ابتداء. وبدأ جلبرت هجت","seal":"88F5CD09","part":1},
      {"page":95,"id":93,"nass":"Gilbert Highet سيرة أوسلر بقوله:\r\" منذ ما يزيد على ثلاثين عاماً يوم كانت أكسفورد مدينة هادئة جميسلة، مات رجل كبير ذو وجه في خضرة الزيتون، بعد أن ظل يعاني آلام الزكام والتهاب الشعبتين طوال حياته، ولما أن هاجمه الالتهاب الرئوي الهجوم الأخير عرف أنه هموماً كان حينئذ \" صديقه القديم \"؟ كان رجلاً على حظ من القوة فدافع المرض عدة أسابيع، حتى أعجزه التهاب ذات الجنب والأنفلونزا، عندئذ أدرك أن النهاية قد دنت، وكان هو نفسه طبيباً فلما أراد الطبيب الذي يتعهده أن يشرح له بعض الأعراض قال له: يا لك من مجنون، لقد ظللت أرقب هذه الحالة شهرين، وأنا آسف لأني لا أستطيع أن أقوم بالتشريح بعد الموت. وبعد بضعة أيام توفي مخلفاً وراءه ما تخلفه شخصية غريبة، لكنها كثيراً ما كانت محببة إلى النفوس \".\rواذن فلا قيد على الكاتب من هذه الناحية، فذلك جزء من حريته التي لا ينازع فيها؛ وللكاتب أيضاً أن يرسم للسيرة طولاً يسمح باكتمالها، ولكن الطول في السيرة ليس شيئاً صارماً كما هي الحال في المسرحية والقصة، على أن الإتقان في تقدير الطول أمر هام أيضاً، ولكن استفاضة السير، وخاصة عند الغربيين، أمر ملحوظ. ومن النادر أن تجد سيرة قصيرة، فبعضها يتجاوز المجلدين، ويصل أحياناً ستة مجلدات ضخمة، ومن عرف \" نابليون \" أو \" بسمارك \" لاميل لدفيج، يدرك أن","seal":"8F35E206","part":1},
      {"page":96,"id":94,"nass":"السير المكتوب في الأدب العربي، صغيرة بالنسبة لغيرها من السير، وقد يكون الطول فيها حائلاً دون إقبال القراء عليها.\rوينص مورواً على ملاحظ صغيرة يجدر بكاتب السيرة أن ينتبه لها، فمن ذلك أنه لا يجوز له أن يسبق الزمن فيقول في حديثه عن شاعر مثلاً: \" ولد هذا الشاعر الكبير ... الخ \" لأنه لم يكن شاعراً ولم يكن كبيراً يوم ولد، وعليه أن لا يقيم السيرة على إحدى المشكلات أو المعظلات، فإن التجربة قد دلت على أن هذا النوع من السير ربما لم يلاق نجاحاً، لأن خير السير ما أوحى بالدرس الخلقي ولم ينص عليه، وإلا حالت السيرة قطعة تعليمية باردة. وثمة مطلب آخر قد يخطئ فيه المتمرسون بكتابة السير، وهو دور الشخصيات الثانوية في السيرة، فلا بد من بعث الحياة فيهم، وتحريكهم والسير بهم في مراحل الحياة، مع سير بطل السيرة نفسه، ولا يجوز الاستخفاف بهم، أو جعل أدوارهم طاغية تتجاوز ما قدر لهم ي واقع الحياة (1) .\rولا ريب في ان السيرة تتدرج من النمو إلى الفناء، ومن المهد إلى اللحد، فهي ترسم فناء قد يشيع فينا الحزن والأسى، وربما مهد لليأس طريقاً إلى نفوسنا، لأن واقعية السيرة هي واقعية على وجهها الظاهر المجرد المعني بالحركة في ارتفاعها ثم انحدارها وتلاشيها، وستظل السيرة كذلك ما دامت هذه هي الطبيعة\r__________\r(1) Highlights of lit. p. 211.","seal":"20D9E1FF","part":1},
      {"page":97,"id":95,"nass":"الحياة الإنسانية، ولكن القيمة الحقيقية إنما هي في الصراع، وفي مدى القوة التي تمنحها القراء، وهي تقدم لهم مثالاً حياً من أنفسهم. حقاً إن من يقرأ قصة حياة شللي سيحزن كثيراً لذلك الموت المبكر الذي بدد الجهد والحيوية والطموح، ومن يقرأ سيرة جبران سيشعر بشيء قريب من ذلك، غير أن في أدوار حياة كل من هذين الرجلين، ما يغرس الثقة في النفس الإنسانية، وما يوحي بأن دور كل منا يجب ألا يمر يائساً خاملاً، على الرغم من النهاية المحتومة.","seal":"7283AB91","part":1},
      {"page":98,"id":96,"nass":"4 - السير الذاتية؟ نظرة عامة\rليس في الناس من يكره التحدث عن نفسه، حتى الذين يقولون ذلك بألسنتهم إنما يعانون ألماً شديداً لكف أنفسهم عما تشتهيه، إذا هم قدروا على كفها. وكثير منهم من يجعل من ذلك وسيلة إلى التحدث عن ذاته، على وجه يوحي بأنه ينتزع الكلام عنها انتزاعاً، وهو كاره له، وإذا كان الحديث عن النفس بطريقة شفوية عامة حظاً مشاعاً بين أبناء الإنسانية، فإنه من بعض صوره قسمة تختص بالأديب أو الفنان، لأن \" الأنا \" حاضر لديه مقنعة أو مكشوفة. وهي تتقنع وراء شخصيات المسرحية والقصة، لأن صاحبها يجب أن يخلق المرايا المجلوة وينظر إلى نفسه فيها، وه مكشوفة إذا كان يترجم لذاته، ويتحدث عن سيرة حياته. وليست الترجمة الذاتية حديثاً","seal":"AD2FAF82","part":1},
      {"page":99,"id":97,"nass":"ساذجاً عن النفس، ولا هي تدون للمفاخر والمآثر، ومن ثم كنا نستسيغها ونجد فيها متعة عميقة، بينما نهرب من الثرثارين الذي يملأون المجالس بالحديث عن جهودهم ومفاخرهم، وننسبهم إلى الغرور، ونتهكم منهم إذا استطعنا، لأنهم يصدمون فينا إحساسنا الذوقي بالصدق ف الخبر، ويسدون علينا المجالس العريضة حين يملأونها بدعواهم المنتفخة وغورهم العريض. أما كاتب السيرة الذاتية فإنه قلما يصدم مشاعرنا بما يقول إلا أن يطالعنا بمثل ما يقول سبنسر في ترجمته عن نفسه: \" كانت لدي قدرة فائقة في العرض، فقد كنت أقدم مقدماتي وتعليلاتي ونتائجي بوضوح ونصوع لا يتمتع به الكثيرون. فمن أين جاءتني هذه المقدرة؟ سرها أن جدي قضى حياته ف التعليم وصرف أبي كل حياته في التعليم أيضاً؟ ولا ستطيع أحد أن ينكر أني بطبعي نقادة؟ \" أو كقول نيتشه في ترجمته الذاتية: \" لماذا تفوق معرفتي معرفة سائر الناس، ولم أنا في الجملة رجل حاذق (1) ؟ \"\rفهذا مما تخونه اللباقة، وإن كان حقاً؛ ومثل هذه الأقوال نفسها لا تدمنا كما تفعل قصص المتنفجين عن أنفسهم، لأننا نعترف، ونحن نقرؤها، أن سبنسر كان موهوباً، وأن نيتشه كان عبقرياً، والموهبة والعبقرية يغفران كثيراً من العجب،\r__________\r(1) Ecce Homo p. 23","seal":"0965ECAF","part":1},
      {"page":100,"id":98,"nass":"وتسجيل هذا اعجب ف كتاب أسهل قبولاً من إشاعته اللسان؛ من ذلك حديث العقاد عن نفسه في \" سارة \" فإنه أخف مئة مرة، من حديثه عن نفسه للنفر الذي يحضر مجلسه كل جمعة.\rوبين المتحدث عن نفسه وكاتب السيرة الذاتية فرق كبير، فالأول لا يزال كلما أمعن في تيار الحديث يثير شكنا، والثاني يستخرج الثقة الممنوحة له منا، خطوة أثر خطوة؛ ولذلك كان الأول شخصاً عادياً أو أقل من العادي في نفوسنا أما الثاني فشيء مغاير له تماماً، لاعتقادنا أنه لم يكتب سيرته لملء الفراغ فحسب، وإنما كتبها لتحقيق غاية كبيرة؛ أبسطها الغاية التي ذكرها سبنسر في سيرته وهي أن يجعل كتبه واضحة لمن يقرؤها؛ أو ليعرف الناس بالكتب التي ألفها والتي يزمع تأليفها، كما فعل ابن الهيثم في سيرته حيث قال: إني لم أزل منذ عهد الصبا مروياً في اعتقادات هذا الناس المختلفة، وتمسك كل فرقة منهم بما تعتقده من الرأي، فكنت متشككاً في جميعه، موقناً بأن الحق واحد وإن الاختلاف فيه إنما هو من جهة السلوك إليه. فخضت لذلك في ضروب الآراء والاعتقادات وأنواع علوم الديانات، فلم أحظ منها بطائل، ولا عرفت منه للحق منهجاً، ولا إلى الرأي اليقيني مسلكاً جدداً، فرأيت أنني لا أصل إلى الحق إلا من آراء يكون عنصرها الأمور الحسية، وصورتها الأمور العقلية ... فلما تبينت ذلك أفرغت وسعي إلى طلب علوم الفلسفة ... وأنا أشرح ما صنعته، ليوقف منه على موضع","seal":"9B225D66","part":1},
      {"page":101,"id":99,"nass":"عنايتي بطلب الحق، وحرصي على إدراكه، فما صنعته في العلوم الرياضية خمسة وعشرون كتاباً.. \" الخ: ثم يأخذ في تبيان ذلك على وجهه (1) .\rوكاتب السيرة الذاتية قريب إلى قلوبنا، لأنه إنما كتب تلك السيرة من اجل أن يوجد رابطة ما بيننا وبينه، وأن يحدثنا عن دخائل نفسه وتجارب حياته، حديثاً يلقى منا أذناً واعية، لأنه يثير فينا رغبة في الكشف عن عالم نجهله، ويوقفنا من صاحبه موقف الأمين على أسراره وخباياه؛ وهذا شيء يبعث فينا الرضى، وقد يأسرنا فيحول أنظارنا عن نقد الضعيف والواهي في سرده، ويحملنا على أن نتجاوز له عن الكذب، ونتقبل أخطاءه بروح الصديق، وإذا أدى الكاتب هذه المهمة فقد رضي أيضاً عن نفسه لأن دوافعه إلى التحدث هي الدوافع التي تحدو صاحب السر إلى الإفضاء بمكنونات صدره، دون تحرج أو تأثم. وقد يكون العالم الداخلي الذي يطلعنا عليه صورة لصراعه مع الحياة، في الأحوال التي يعدها الناس طبيعية عادية، وقد يكون نتيجة لفترات الاضطراب والحرب ومظاهر الاستبداد، والثورات، فهذه العهود مجال خصب تظهر فيه السير الذاتية بغزارة. وقد دل الاستقصاء على أن فترة الحرب الثانية كانت خصبة وافرة الحظ من السير الذاتية، وإن الكتاب كانوا على\r__________\r(1) نقل مختصراً عن طبقات ابن أبي أصيبعة 2: 93.","seal":"E303B559","part":1},
      {"page":102,"id":100,"nass":"استعداد لتحقيق ذاتياتهم، وإنه كانت لدى القراء رغبة للهرب من الحاضر إلى ذكريات الماضي، وخاصة بين الكبار الذين منعتهم شيخوختهم من الاشتراك في الحرب (1) . ويقودنا هذا إلى التساؤل، لنعرف متى يكتب الكاتب سيرته الذاتية، فتعيين هذا قد يساعدنا على فهم الغايات التي تكتب السير الذاتية من أجلها.\rونستطيع أن نقول في الجواب على هذا السؤال إن كل سيرة فإنما هي تجربة ذاتية لفرد من الأفراد، فإذا بلغت هذه التجربة دور النضج، وأصبحت في نفس صاحبها نوعاً من القلق الفني، فإنه لابد أن يكتبها. والناس مهما يطل عليهم الأبد وتختلف أحوالهم هم أحد رجلين: رجل وصل إلى حيث يؤمل وانتصر على الحياة وصعابها، وأحسن التخلص من ورطاتها وشعابها، ورجل كافح حتى جرحته الأشواك وأدركه الإخفاق. وكلا العاملين، أعني الوصول والخيبة، يبلغان بالتجربة حد النضج على شرط واحد: هو اكتمال التصور لأطراف هذه التجربة ورؤيتها عند التطلع إلى الماضي، على أساس من نظرة ذاتية خاصة، ولولا هذا الشرط لكان كل إنسان قادراً على أن يكتب سيرة حياته. وإنك لتستمع إلى أشخاص يقصون عليك قصصاً من أحداث حياتهم، يمتعك سماعها ويبعث فيك شيئاً من النشوة، ولكنهم يعجزون عن أن يكتبوها سيرة كاملة، لأنهم يعجزون عن أن يروا مكانهم من الحياة، ولا يرى الإنسان مكانه بوضوح إلا\r__________\r(1) Prose Lit. Since 1939.","seal":"7AF2065D","part":1},
      {"page":103,"id":101,"nass":"إذا أصبحت تجاربه ذات وحدة متكاملة، وكانت لديه قاعدة فلسفية يتقابل بها وجهاً لوجه مع حقائق الوجود الأخرى؛ وهذا فرق أصيل بين الفنان وغيره، وهو سر تفرده في الحياة، كما أنه سر سعادته أو شقائه، أعني ما يصيبه من وصول أو خيبة. ولست أقول إن التجربة في الحياة لا تكون إلا روحية، ولكن التجارب الروحية من أشدها حثاً على كتابة السير الذاتية، ومن أكثر الحوافز خلقاً للسير الذاتية الجميلة؛ ومن هذا القبيل اعترافات القديس أوغسطين واعترافات تولستوي، والانصهار الروحي الذي صوره الغزالي في \" المنقذ من الضلال \" ومذكرات ماري بشكرتسيف Marie؟ Bashkirseff. وتلي هذه السير القائمة على أساس روحي ما كان صورة لصراع فكري، وهنا تكون السير أقرب النماذج إلى التجرد في الحكم والصدق في الخبر، ومن هذا القبيل سيرة جون ستوارت مل، وسيرة المؤرخ الإنجليزي جبون، وسيرة أدمند غوس Edmund Gosse التي سماها \" الأب والابن \" وصور فيها صراع جيلين مختلفي الاتجاه والنظرة والميول. وكل هذا يضع هذه السير الذاتية في مرتبة أعلى من أنواع أخرى منها، يكتبها بعض الصحفيين والبحارة والممثلين وأناس اتصلوا ببعض الرجال العظماء فهم يحققون وجودهم عن طريق تاريخ تلك الصلات (1) .\r__________\r(1) انظر مادة Autobiography، في Dictionary of World Lit.","seal":"7EFBE384","part":1},
      {"page":104,"id":102,"nass":"وإذا كانت السيرة عامة تتطلب لرواجها أن يكون بطلها شخصاً ذا تميز واضح في ناحية من النواحي، فإن هذا الشرط أساسي في السيرة الذاتية بخاصة، إذ لابد لشمول الرغبة فيها أن يكون صاحبها ذا صلة دقيقة بأحداث كبرى، أو أن يكون ممن لهم مشاركة في بعض تلك الأحداث، أو أن يكون؟ كما قلت قبل قليل؟ ذا نظرة خاصة إلى الحياة وحقائق الكون، قد تجعله سابقاً لأوانه متقدماً على أبناء عصره، أو ذا غاية كبيرة، أو صاحب أخطاء جسيمة. فإن الجواذب التي تجذب الناس إليه إنسانية أولاً ظاهرة ساطعة ثانياً؛ ولذلك يموت كثير من السير الذاتية لأنها لا تستطيع أن تحيا في نفوس الناس لا من جانبها الإنساني ولا من جانبها الفني.\rيقول سلامه موسى: \" ولذلك أيضاً يجب ألا نستصغر قيمة السيرة يكتبها المتوسط العادي وحتى المنحط الشاذ، لأن في تخلفه عن اللحاق أو في عجزه عن السبق، عبرة قد يرجع مغزاها إلى المجتمع الذي عاش فيه، فتقع تبعته على بيئته وليس عليه وعندئذ تكون سيرته دعوة إلى هذا المجتمع كي يتغير ويتطور \" (1) صحيح أنه يجب علينا ألا نستصغر قيمة سيرة كهذه؛ ولكن ما الذي يدعو إلى قراءة سيرة كتبها ذلك المتوسط العادي أو المنحط الشاذ؟ وإذا كان قد كتب سيرته وكان يحس أنه عاش على خلاف مع بيئته وجعلنا نحس بذلك عينه، فإن هذا التميز\r__________\r(1) تربية سلامه موسى: 12.","seal":"8508AF63","part":1},
      {"page":105,"id":103,"nass":"يرفعه عن درجة المتوسط العادي والمنحط الشاذ؛ إن سلامه موسى في سبرته أراد أن يقرر كيف كان شخصه ذات طوابع مفارقة للكثير من مواضعات عصره، وهذا أمر يحسن بالكاتب أن يجعله مستنتجاً من سيرته جملة، لا أن يفرضه على القارئ فرضاً؛ إذ التقرير المحض في هذه الأمور لا يثبت حقيقة ولا ينقصها؛ وسلامه موسى قد يكون سابقاً لعصره في نظر نفسه فقط، ولكنه عاجز عن أن يجعلنا نؤمن بهذا الذي يدعيه مما كتبه في سيرته؟ والقليل من تلك السيرة هو الذي يستدعي منك أن تقرأه، قراءتك لتجربة ذاتية ذات حدود واضحة بين ولادتها واكتمالها، أما أكثر صفحاته فإنه عرض لجوانب تاريخية ومقالات في بعض الموضوعات، ولذلك تراه يستطرد فيه فيترك الحديث عن تجاربه، ليحدثك عن التاريخ والأحداث والآراء التي سمعها أو قرأها، ولولا شعوره بإنه ذو نظرة خاصة إلى الكون والناس، لما كتب سيرته، ولما استحق ما يقرأ منها باسم السيرة الذاتية، فإنها ادخل في باب التاريخ، وأقرب إلى طبيعة التقريرات العلمية.\rوسيرة أخرى؟ صاحبها أدنى حظاً من سلامه موسى من حيث صلته بالحياة الأدبية في عصرهن لم تنل شيئاً؟ إلا قليلاً من الذيوع والإقبال، هي \" سيرة حياتي \"؟ كتبها توفيق فضل الله ضعون، وهو لبناني قضى جانباً كبيراً من حياته متنقلاً بين مصر والسودان وغيرهما، وهي من خير الأمثلة التي يرد","seal":"8F5E906A","part":1},
      {"page":106,"id":104,"nass":"بها علي رأي سلامه موسى، فإن أحداً لا يخطر له أن يقرأها إلا إن كان يكتب في تاريخ السيرة الذاتية، وهي أشبه بمذكرات الرحالة، مع مجموعة من الملاحظ السطحية عن بعض الشخصيات والمشاهدات، ولها في هذا المجال وفي شيء من روح السخرية، متعة لا بأس بها، ولكن لا صاحبها ولا الأحداث المتصلة بحياته، ولا الشخصيات التي ينقلها، ولا طريقته في التعبير عنها، مما يهم المجتمع الذي كتبت له، لأن هذه كلها تعيش على هامش ضيق من الحياة والأدب. وقد كتبت تحت شعور خاطئ بأن أي شيء من الذكريات يكتبه صاحبه فإنه يفيد في إثارة العبرة، وإن كتابة السيرة الذاتية بدعة في الأدب العربي، وهو تعميم له شطر من الصواب، ولكنه خاطئ في جملته.\rومن اجل هذا أرى أن حظ السيرة الذاتية من البقاء منوط بحظ صاحبها نفسه من عمق الصراع الداخلي أو شدة الصراع الخارجي، وإنه قد تجري حياة فرد عظيم من الناس جريان الماء الرقراق على أرض من الحصباء، ولكن عظمته في مكانه من التاريخ تجعل لسيرته الذاتية قيمة وذيوعاً، سواء أكانت تلك العظمة في دنيا الأعمال أم الأفكار. ولابد لها كي تكتب من أن يتجسد فيها الماضي بخيره وشره، لا على شكل ذكريات متقطعة، ولا على شكل صور خارجية شاهدها الكاتب في الناس والأشياء، بل على أساس من التطور الذاتي في داخل النفس","seal":"65466634","part":1},
      {"page":107,"id":105,"nass":"وخارجها؛ ومن ثم قد تجيء السيرة الذاتية صورة للاندفاع المتحمس والتراجع أمام عقبات الحياة، وقد تكون تفسيراً للحياة نفسها، وقد يميل فيها الكاتب إلى رسم الحركة الداخلية لحياته، مغفلاً الاهتزازات الخارجية فيها إهمالاً جزئياً، وقد تكون مجرد تذكر اعترافي موجه إلى قارئ متعاطف مع الكاتب، وقد تمتزج هذه العناصر على أنصباء متفاوتة. فإذا كان الشخص الذي يترجم لنفسه ذا منزلة خاصة في المجتمع، وكان يرمي إلى إنشاء هذا التعاطف بينه وبين القارئ، وأقام سيرته في بناء فني، لم يغفل فيه قيمة الأسلوب وتأثيره، وكان ماهراً في الربط بين الصورة الداخلية لحياته ومنعكساتها في الخارج، فهنالك تتم سيرة ذاتية مكتملة، وليس ثمة من سبب يحول دون تلقيها بالقبول؛ أما إذا اقتصر الكاتب على تدوين مذكراته أو يومياته، أو وجه سيرته لتصوير أحداث أكثر من تصوير \" ذات \"، فإن عمله يلتقي مفهوم السيرة الذاتية وليس هو.\rوالغاية الأولى التي تحققها السيرة الذاتية هي الغاية المزدوجة التي يؤديها كل عمل فني صحيح، أعني تخفيف العبء على الكاتب بنقل التجربة إلى الآخرين، ودعوتهم إلى المشاركة فيها؛ فهي متنفس طلق للفنان، يقص فيها قصة حياة جديرة بأن تستعاد وتقرأ، وتوضح موقف الفرد من المجتمع، كما تمنحه الفرصة لإبراز مقدرة فنية قصصية إلى حد كبير، وتريحه نفسياً لأنها","seal":"5D7EA4E0","part":1},
      {"page":108,"id":106,"nass":"تستند إلى الاعتراف؛ فإن كان يشعر باضطهاد المجتمع له كما شعر روسو، تخفف من هذا الشعور، وإذا أحس بوقع ذنوبه وآثامه، أراح ضميره بالتحدث عنها، وقمع نفسه بالإعلان عن سيئاتها، ووقف منها موقف المتهم والقاضي معاً. وإذا خرج سالماً من لجة الصراع الروحي والنفسي والفكري إلى ساحل من الطمأنينة، رسم صورة لذلك الصراع، وأنهى قصته بالهدوء الذي يعقب العاصفة، والاستبشار الذي يأتي بعد اليأس؛ وإذا تحول من دين إلى دين، أو من مذهب سياسي إلى مذهب آخر، أو من منتصر إلى منهزم، أو من قاض إلى متهم، أو أخفق في خطة، فلا بد له من أن يرضي ضميره، فيكتب سيرة حياته، منتحلاً ضروباً من التعليل والاعتذار و \" التبرير \"، ولعل هذا العامل وما يكتنفه من غايات، من أقوى البواعث على كتابة السير الذاتية. وإذا كان متهماً في أنظار الناس بريئاً عند نفسه وعند الحقيقة، وإذا كان يحس بعظم الرسالة التي وكلت إليه، والناس من حوله لا يقدرونها ولا يأبهون بها، كان الكشف عن دخائل الأمور المتصلة بحياته، طريقه الطبيعي إلى إحقاق الحق وإعلان الصدق، ووراء كل سيرة هذا الدافع النفسي أو ذاك؛ وغاية مرصودة، لا يعلن صاحبها عنها، لأنها كالصورة الكلية للعمل الفني، تظل غائمة، حتى تكتمل السيرة.\rوليس لدى الكتاب من عمر محدود يقفون عنده لكتابة سيرهم، فإن نيتشه كتب سيرته وهو في الأربعين، وكتبها","seal":"89F259DF","part":1},
      {"page":109,"id":107,"nass":"سلامه موسى حين بل الستين؛ وأحمد أمين حين تجاوز هذه السن أيضاً؛ ولكن لا ريب في أن الإسراع إلى كتابة الترجمة الذاتية، في سن مبكرة، يفوت على كاتبها أموراً كثيرة، فقد يكتبها قبل أن تتضح له نتائج تطور خطير في حياته، وقد يكتبها قبل أن تقف مبادئه في الحياة واضحة جلية لينيه. وهناك خطر آخر: وهو أنه يحشد في سيرته تجارب كان من الممكن أن يفيد منها في بناء عدة قصص. وفي خلق عدة شخصيات، وفي نظم عدد من القصائد أو استغلالها في أي فن أدبي آخر (1) ؛ وهذا ما وقع فيه الدكتور طه حسين في \" الأيام \"، فإنه قد \" جمد \" تجاربه دفعة واحدة، حتى كان هذا الكتاب؟ على أنه من أوائل ما كتب؟ أغنى كتبه وأحفلها وأكثرها إمتاعاً، وأقربها إلى العمل الفني، لا لأن الدكتور طه حسين يحسن هذا النوع وحد من الفن الأدبي، بل لأنه تحول بقلمه إلى نقل واقعه كله، أو أكثره، على هذه الصورة، فهو يتجنب؟ قدر استطاعته؟ أن يعيد هذا الواقع وتلك التجارب إذا كتب قصة أو مقالة من بعد.\rمن كل ما تقدم يتبين لنا إلى أي حد تعتمد السيرة التي يكتبها الشخص لنفسه على العنصر الذاتي، بينما السيرة العامة، قائمة في المقام الأول، على الاتجاه الموضوعي. فلابد أن يكون\r__________\r(1) Prose Lit. Since 1939: p. 22.","seal":"3143C3ED","part":1},
      {"page":110,"id":108,"nass":"من يكتب سيرة غيره موضوعياً في النظرة إلى صاحبه، وإلى الأشياء والحقائق المتعلقة به، كما لا يمكن أن يكتب سيرة نفسه إلا إن كان يبصر الحقائق المتعلقة بذاته على نحو ذاتي. وهنا موطن دقيق يحسن التنبه له، وهو أن يكون الكاتب لسيرته الذاتية موضوعياً أيضاً في نظرته لنفسه، بمعنى أن يتجرد من التحيز لنفسه، وهو يذكر موقفه من الناس والحوادث، ولا ينساق مع غرور النفس وتعلقها بذاتها، وحبها لإعلاء شأنها وتنقصها من أقدار الآخرين. وقل من يحسن هذا النوع من التجرد، وكثير من الناس يحتالون عليه، ليمنحوا ما يكتبونه أصالة وصدقاً، ويقع في أنفس القراء موقعاً حسناً، وأعيد القول هنا بأن هذا التجرد كان من نصيب بعض الكتاب المفكرين من مثل جون ستيوارت وإدموند غوس، وهو إلى حد كبير ميزة السيرة التي كتبها أحمد أمين.\rولكن: هل هذا هو كل الفرق بين الترجمة الذاتية والسيرة العامة: أن الأولى ذاتية مع شيء من الموضوعية وأن الثانية موضوعة مع ذرات صغيرة من الذاتية؟\rنحن هنا إزاء فريقين يختلفان اختلافاً بيناً: أما الفريق الأول فيرى أن لا فرق بين السيرة الذاتية والسيرة عامة، في الغاية والشكل والمضمون، إلا أن إحداهما تكتب بصيغة المتكلة والأخرى بصيغة الغائب؛ كلاهما فن لا علم والدليل على ذلك أنه لو اجتمع عشرون كاتباً على كتابة سيرة لأحد الناس","seal":"A43B01ED","part":1},
      {"page":111,"id":109,"nass":"لتوفرت لدينا عشرون سيرة مختلفة، على الرغم من أن المواد واحدة متفقة. ولو كتب هؤلاء سير أنفسهم لطالعنا أيضاً مثل ذلك العدد من السير الذاتية المتباينة. ويعتمد القائلون بتشابههما وتقاربهما، في إثبات هذا الرأي، على مثل سيرة جونسون التي كتبها بوزول فيقولون: إن بوزول كان حقاً كاتباً قديراً للسيرة، ولكن ما كتبه ليس إلا صورة مزدوجة فيها سيرة جونسون، وفيها أيضاً سيرة بوزول نفسه؛ ولم يتوفر لذلك الكاتب النجاح فيما كتب، إلا لأنه سعى السعي كله لتحسين نفسه بكتابة سيرته الذاتية، فليست سيرة جونسون إلا ذلك الشخص الذي تجسمت فيه كل أماني بوزول، حين وجد فيه؟ مصادفة لا تعمداً؟ شخصية ترضي كل نزعاته الخلقية رضاء تاماً، فكرس حياته وقلمه من أجله. إذن فالقول بأن صاحب السيرة موضوعي وصاحب السيرة الشخصية ذاتي، تعميم يخرج على منطوقه كثير من الشواهد. والقول بأن الإنسان يعرف ذاته خيراً مما يعرف ذوات الآخرين هو أيضاً قول مرسل لأن قاعدة \" أعرف نفسك \" لا تزال من أبعد القواعد عن حيز الإمكان (1) .\rوأما الفريق الآخر فيقول: إن بينهما شركة كالتي بين كثير من الفنون الأدبية، ولكن القول باتفاقهما\r__________\r(1) The Art of Biography in the 18th. Cent. England، pp. 411 - 14.","seal":"43AF7B1F","part":1},
      {"page":112,"id":110,"nass":"التام خاطئ أو بعيد عن الصواب. لأن الترجمة الذاتية نقل مباشر أما الترجمة الغيرية؟ أي ترجمة حياة الآخرين؟ فإنها نقل عن طريق الشواهد والشهادات والوثائق، وشتان ما هما؛ ثم إن الصفات التي تجعل السيرة الذاتية عظيمة ليست هي نفس الصفات التي تجعل السيرة الغيرية عظيمة: وفي رأس تلك الصفات أن يكون كاتب السيرة موضوعياً، يلمح بسرعة ويفهم بأحكام ويلم الحقائق، ويحكم عليها، ويمزجها مزجاً متعادلاً منسجماً، ويصبغها بأسلوبه. أما كاتب السيرة الذاتية فإنه ذاتي قبل كل شيء، ينظر إلى نفسه ويسلط أضواء النقد ودقة الملاحظة على شخصيته؛ ومترجم غيره يقف موقف الشاهد لا القاضي أما مترجم نفسه فإنه يجمع بين الصفتين. فليس للأول أن يحمل فكرة مقررة سابقة عمن يترجم له، وإنما من واجبه أن ينقل صورته إلى الخلف، كما كانت تلك الصورة معروفة بين معاصريه.\rومثل هذا التقييد لا يمكن فرضه على من يترجم لنفسه فما يقوله يقبل على وجهه. ونتيجة لهذه الفروق تنبع السيرة الذاتية من الداخل، متجهة نحو الخارج، على عكس الاتجاه الذي تمشي فيه السيرة غير الذاتية. ونجاح المترجم الذاتي يقاس بنسبة الذاتية فيما كتب، أما نجاح من يكتب سيرة فيره فيقاس بمقدار تجرده وغيرته (1) .\rويبدو من هذا الجدل حول الموضوع أن القول\r__________\r(1) باختصار عن كتاب The Doctor Looks at Biog ص 43 - 46.","seal":"BDF65B9A","part":1},
      {"page":113,"id":111,"nass":"باشتراكهما التام مصحوب بالغلو، ولكن اتفاقهما في كثير من المظاهر والعناصر أمر طبيعي؛ وكلما أصبحت السيرة تعبيراً ذاتياً عن نفس كاتبها وظروفه، وكانت الشخصية التي يتحدث عنها هي مثله الأعلى، قلت نسبة الفرق بين هذين الفنين.\rونخلص من هذا إلى أن كاتب السيرة الذاتية لا يصور نفسه فحسب، وإنما يحكم عليها ويحاول أن يتجرد من الرابطة العاطفية التي تشده بها، فإلى أي حد يمكن أن يكون هذا الكاتب الذاتي صادقاً؟ وبعبارة أخرى، ما هي درجة الصدق في السيرة الذاتية، وهل من الممكن للصدق التام أن يتحقق فيها؟ والجواب على هذا التساؤل سهل لا يحتاج كثيراً من التدقيق. فالصدق الخالص أمر يلحق بالمستحيل، والحقيقة الذاتية صدق نسبي، مهما يخلص صاحبها من نقلها على حالها؛ ولذلك كان الصدق في السيرة الذاتية \" محاولة \" لا أمراً متحققاً. وقد عرض موروا للحوائل التي تحول دون تحقق الصدق في السير الذاتية: فعد منها النسيان الطبيعي، والنسيان المتعمد، فنحن لا نذكر من عهود الطفولة إلا القليل، وبعض ما نذكره أحياناً نحاول إخفاءه لأنه لا قيمة له، وما دمنا ننشئ فناً فإن عملية الاختبار هي التي تتحكم فيما نعمله، فنحذف ما نحذفه ونبقي ما نبقيه، خضوعاً لتلك الحاسة الفنية فينا. وهناك أشياء نستحي من ذكرها، كبعض العلاقات الجنسية، وقليلون هم الذين لديهم جرأة روسو، بل كثيرون هم الذين يخجلون من أن يقروا روسو","seal":"0603ACC5","part":1},
      {"page":114,"id":112,"nass":"على تلك الصراحة. ثم إن الذاكرة لا تنسى فحسب بل هي تفلسف الأشياء الماضية، وتنظر إليها من زوايا جديدة، وتهدم وتبني حسبما يلائم تجدد الظروف وتغيرها، وتجد التعليل والمعاذير لأشياء سابقة، لأنها في عملية كشف دائم؛ ومعنى ذلك أن الماضي شيء لا يمكن استرجاعه على حاله، ولا مناص من تغييره، بوعي أو بغير وعي، ومن ضروب التغيير الواعي فيما نذكره ونكتمه أننا لا نقول كل ما نعرفه عن الأحياء، لئلا ينالهم الأذى من صراحتنا (1) . فليست هناك سيرة ذاتية تمثل الصدق الخالص، ولذلك كان جوته محقاً؟ كما قال موروا؟ حين سمى سيرته \" الشعر والحقيقة \" إشارة منه إلى أن حياة كل فرد إنما هي مزيج من الحقيقة والخيال (2) .\rوفي السير الذاتية بالغرب معالم كبيرة كان لكل معلمٍ منها أثره في كتابة السيرة الذاتية وطريقتها، وفي طليعة تلك السير \" اعترافات القديس اوغسطين \" فإنها فتحت أمام الكتاب مجالاً جديداً من الصراحة الأعترافية، وشجعت الميل إلى تعرية النفس، في حالات كثيرة تلتبس بالآثام، أو يثقل فيها عناء الضمير. ثم هنالك \" اعترافات روسو \" وقد خطت بالصراحة المكشوفة\r__________\r(1) انظر Aspects of Biography: 149 - 165 وقد نقل الدكتور بدوي هذا الجزء عن موروا، فيما يظهر، انظر صفحة 44 - 47 من كتاب \" الموت والعبقرية \".\r(2) Aspects of Biog. P. 179.","seal":"588E8307","part":1},
      {"page":115,"id":113,"nass":"خطوة جديدة، وكان صاحبها حين بدأ كتابتها يشعر أنه يقوم بعمل لم يسبقه إليه أحد، ولن يوجد من يقدر على محاكاته فيه، وقد عني روسو فيها عناية فائقة بالصراع الداخلي، دون تفلسف كثير حول ذلك الصراع، فجاءت اعترافاته مثلاً ساطعاً على نقلها الواقعي للحياة. وقد كان يظن أنها أصدق سيرة كتبت، ولكن الدراسة المتعمقة قد دلت على أن روسو كان أكبر مشوه للحقائق، وهو أخلص الناس في نقلها. وثمة معلم ثالث له أثره أيضاً في السير الذاتية بالغرب، وهو يوميات أندريه جيد، وقد انفق فيها السنوات الطوال، يحاول أن ينقل صورة نفسه بأخطائها ووصماتها، ولكنه مع ذلك، من أقرب كتاب اليوميات إلى الصراحة الكاذبة، فقد شهد صديق من أصدقاء جيد، موثوق بقوله، إنه ليس في كتاب الاعترافات كاتب مثل جيد، تحيل في الصراحة، ليكيف في شكل التمثال الذي ينصبه لنفسه، كلما تقدم في العمر، ويضع له قاعدة صلبة (1) .\rويطول بنا القول كثيراً لو أننا تناولنا أشهر السير الذاتية التي كتبت في الغرب؟ دع عنك إحصاءها؟ ولكن المتطلع إلى قراءة هذا النوع من الفن الأدبي لابد أن يعرف السير التي مرت أسماءها في هذا الفصل، هذا إن لم يغيره حب الاستطلاع بقراءة سير ذاتية أخرى، فإن من التنوع والخصب ما\r__________\r(1) Highlights of Modern Lit. p. 213.","seal":"648CFD8B","part":1},
      {"page":116,"id":114,"nass":"يجعلها من أغنى الكتب بالتجارب الإنسانية. فإن كان يعجبه أن يتعرف إلى النفوس الكبيرة والعبقريات الفذة في صراعها وتقلبها وأخطائها، فهو واجد في اعترافات تولستوي وأشباهها، ما يرضيه. وإن كان يريد أن يحس كيف تتمخض النفس الإنسانية من خلال التيار العاطفي لمعانقة الفكر، وتعيش في جحيم العاطفة العاتية لتبلغ المجرد، وتبتدع لنفسها الحياة المرجوة من خلال الحياة نفسها، وتشك أو تؤمن تحت وطأة التشاؤم والتفاؤل، ففي مذكرات ماري بشكرتسيف أروع قصة لأغرب حياة نفسية، عاشتها فتاة أكرانية مسلولة، تحلم بالمجد وتعيش من أجله، وتتخذ من كل شيء، صغيراً كان أو كبيراً، موضوعاً للتأمل والتحليل، وقد كتبت مذكراتها لتقص للناس \" التاريخ الكامل لامرأة، بكل أفكارها وآمالها، وما عانته من خيبة وأمل، وما أدمى قلبها من خسة الناس ولؤم طباعهم، وما نعمت به من جمال واستشعرته من مباهج وأحزان. \" (1)\rوإذا كانت تستهوي القارئ صورة الصراع بين الجيل الفاني والجيل الصاعد، بين الأب والابن، بين النظرة الدينية المستسلمة وحرية الفكر، فإن كتاب \" الأب والابن \" لادمند غوس، كفيل بتبليغ هذه الرسالة في صدق وتجرد، مع قسط لازم من روح السخرية المغموس في غمار المأساة، أثناء ذلك الصراع. لقد كان\r__________\r(1) الموت والعبقرية: 67 وفيه فصل ممتع عن ماري بشكرتسيف: 57 - 72.","seal":"D63F2E2C","part":1},
      {"page":117,"id":115,"nass":"ادموند غوس ابناً لرجل عالم متدين وأم متدينة؛ ومنذ البدء نذره هذان الأبوان، للحياة الدينية الخالصة، وعودا نفسه الوقوف عند الحدود الصارمة، والاكتفاء بالكتب الدينية التي يريانها مفيدة له، وإبعاد كل ما قد يقربه إلى حب الحياة الدنيا من كتب ولدات؛ وفي الثانية عشرة من عمره كان أبوه قد \" عمده \" في المذهب الذي يعتنقه، واعتبره مسؤولاً عن توجيه الاتباع وهدايتهم، وقراءة الصلوات لهم، وهو يصف تدرج نفسه وتفتحها، واصطدامها بهذا الواقع الذي رسمه أبوه مرحلة مرحلة، موضحاً إلى جانب هذا التغير النامي، قوة الثبات، بل التراجع، في نفسية أبيه، وانقطاعها عن العالم، وازدراء الشهرة، والتوفر على شؤون المذهب، والارتياح لكل بادرة من التغير تظهر في أعمال ذلك الابن وأقواله. ولما وضح أن الابن أخذ يضيق ذرعاً بالتزمت، وتتجه نفسه إلى الأدب والحياة بأقوى من اتجاهها إلى الدين، وتحاول أن تستكشف العوالم التي أخفاها ذلك الخناق الضيق في النظرة والنشأة، عمل الأب؟ في فزع لا يخفى؟ على أن يوجهه فيما يعتقده أنه الطريق السوي، ناسياً أن \" التدين ليس أمراً وراثياً وإن ظل يرجو أن يحققه عن طريق القهر \" (1) . وأخيراً، كتب لابنه رسالة يقول فيها \" عندما جئت إلينا في الصيف، وقعت علي نازلة ثقيلة، فقد استكشفت مدى ابتعادك عن الله. لا أقول إنك استسلمت للتيار القوي من\r__________\r(1) Father and Son p. 294.","seal":"AE137A5C","part":1},
      {"page":118,"id":116,"nass":"دم الشباب، ووقعت ضحية لشهوات الجسد، فلو حدث هذا، وهو أمر مؤسف، لارتفع صوت ضميرك الحي جهراً، ولوجدت الهداية بالعودة إلى الدم الذي ينقي خطايانا جميعاً، وإلى الاعترافات وقتل الذات، وإلى العفو والإنابة إلى الله. لم يحدث لك شيء من ذلك، ولكن ما حدث كان أسوأ، وهو ذلك الجحود الراعب، الذي ثار في عقلك وقلبك بقوة مخيفة. وإنما أقول إنه أسوأ لأنه ينحت أسس الإيمان التي يقوم عليها كل دين صحيح، وكل توجه حقيقي إلى الله \" (1) . حينئذ كان الابن قد بلغ الحادية والعشرين، ورأى أن كتاب أبيه لم يدع مجالاً للتفاهم، ولم يبق للصلح موضعاً، فاختار أن يرفع نير الاستسلام عن عنقه، ومضى دون أن يثير عاصفة أو يحس ندماً، يشق طريقه في الحياة، مستقلاً في تكييف ذاته، وبناء معتقده، وحياته الخاصة.\rومن أحدث ألوان السيرة الذاتية في الغرب، اللون القصصي الذي يمثله كتاب \" في البحث عن زمن ضاع \" لمارسيل بروست، و \" صورة الفنان في شبابه \" لجيمس جويس، وكلاهما يتميز بالمزج بين الحركة الشعورية واللاشعورية في القول والعمل. ويتسم الكتاب الأول بالاتساع الذاتي لشمول النظرة التحليلية حتى للشخصيات التافهة، ذات الدور الثانوي في الحياة، كما\r__________\r(1) Op. Cit. P. 309.","seal":"9C931769","part":1},
      {"page":119,"id":117,"nass":"يختص الثاني بالاندفاع المتحمس الذي يشبه التيار المتدفق في استعراض حياة الصبا وفورة الشباب، والثورة على نظام المدرسة، والتزمت الديني، وهو في ناحيته الأخيرة قريب الشبه بكتاب \" الأب والابن \" لادمند غوس، لأنه صورة للقلق الفكري، الذي ينبع من محاولة الانطلاق، وراء حدود التربية الدينية الصارمة.","seal":"F93519E9","part":1},
      {"page":120,"id":118,"nass":"5 - السيرة الذاتية في الأدب العربي\rإن تلك الطبيعة الثورية القلقة الجياشة؟ التي شهدنا شيئاً منها في الفصل السابق؟ ليست من المميزات الواضحة في السيرة الذاتية في الأدب العربي. فإن طبيعة الاستسلام أغلب على هذا اللون من الأدب، حتى عند أصلب شخصياته، وأشدها تمرساً بالمصاعب، وهي طبيعة يمثلها ابن خلدون نفسه، على صلابة عوده، لأنه إذا واجه مشكلة تنحى عنها لتمر، أو اختار الهجرة لئلا يضعف إزاءها، وهو يعزل ثم يولى ثم يعزل ثم يولى، ويتقبل هذا الأمور كأنها أحداث تجري بمعزل عنه وعن تفكيره وتقديره؛ ويغرق أهله جميعاً في سفينة قادمة من تونس، فإذا جوابه على هذه الفاجعة أنه يريد زيارة مكة ليتعزى عمن فقدهم. ومعنى هذا أن الإحساس بالصراع الذي يخلق الفن، ضعيف في","seal":"81A61AD0","part":1},
      {"page":121,"id":119,"nass":"تلك السير الذاتية، أما الصراع نفسه فحاضر في كل مرحلة من مراحل الحياة.\rويلي هذا العنصر في القوة، عنصر التعري النفسي والاعتراف المخلص، فهو أقوى ظهوراً من سابقه، وخاصة عند أهل الاتجاه الروحي أو الفكري؛ فابن الهيثم يعترف بأن الإقبال على علوم الديانات لم يفده شيئاً، فاتجه إلى الأمور العقلية، وهذه شجاعة لا يوازيها إلا الاعتراف الغزالي بأنه شك في كل شيء إلا في البديهيات، لولا أن الغزالي عاد من ثورته هذه إلى الاستسلام الذي ألقى به في أحضان التصوف. أما الاعتراف الذي يصيب حقائق الحياة الذاتية، في السلوك العام، وفي الأحداث الخاصة، فشيء قلما يصيبه المرء في هذه السير الذاتية أو المذكرات واليوميات. ولذلك نرى ابن حزم الأندلسي فذاً في تلك النتف الاعترافية التي ضمنها كتابه \" طوق الحمامة \"، وهو زعيم مذهب، وأخو تشدد بالغ في النظرة الدينية، ومع ذلك نجده يقول: \" وعني أخبرك أنني أحببت في صباي جارية لي شقراء الشعر، فما استحسنت من ذلك الوقت سوداء الشعر، ولو أنه على الشمس أو على صورة الحسن نفسه؛ وإني لأجد هذا في أصل تركيبي من ذلك الوقت، لا تؤاتيني نفسي على سواه، ولا تحب غيره البتة، وهذا العارض بعينه عرض لأبي، رضي الله عنه، وعلى ذلك جرى إلى أن وافاه الأجل \" (1) .\r__________\r(1) طوق الحمامة: 28.","seal":"13442D98","part":1},
      {"page":122,"id":120,"nass":"ويتعمق ابن حزم استبطان أحواله النفسية في بعض مذكراته كأن يقول \" وعني أخبرك أني ما رويت قط من ماء الوصل ولا زادني إلا ظمأ ... ولقد بلغت من التمكن بمن أحب أبعد الغايات التي لا يجد الإنسان وراءها مرمى، فما وجدتني إلا مستزيداً، ولقد طال بي ذلك فما أحسسن بسآمة، ولا رهقتني فترة؛ ولقد ضمني مجلس مع بعض من كتب أحب، فلم أجل خاطري في فن من فنون الوصل، إلا وجدته مقصراً عن مرادي، وغير شاف وجدي، ولا قاضٍ قل لبانة من لباناتي، ووجدتني كلما ازددت دنواً ازددت ولوعاً \" (1) .\rويتدرج من هذا التعميم أحياناً إلى التفصيل الدقيق للحادثة الواحدة، فيعرضها في صراحة، قل أن تجد لها مثيلا. ولكن مما قلل من صراحته في الكتاب، أنه لم يستطع أن ينسب كثيراً من الوقائع إلى نفسه، فاكتفى بالتلميح أحياناً، وكنى عن أسماء الأحياء مراعاة لمشاعرهم، وفاته كثير من الذكريات لأنه كان كما قال: \" فأنت تعلم أن ذهني متقلب، وبالي مهصر بما نحن فيه من نبو الديار، والجلاء عن الأوطان، وتغير الزمان، ونكبات السلطان، وتغير الإخوان، وفساد الأحوال وتبدل الأيام ... \" (2) ولم يكتب أحد في موضوع الحب كتابة قائمة على التجربة والمشاهدة، والاعتراف وبعض التعمق النفسي، مثلما فعل ابن\r__________\r(1) طوق الحمامة: 62.\r(2) المصدر نفسه: 154.","seal":"F2703003","part":1},
      {"page":123,"id":121,"nass":"حزم الأندلسي، ولولا أنه مزج كتابه بأشعاره الكثيرة، والتزم فيه تقسيمات مصطنعة، لاستوفى المتعة الصحيحة، وما قصر عن الغاية.\rوإلى جانب العاملين السابقين وهما روح الثورة والتعري، نجد السير الذاتية والمذكرات واليوميات في أدبنا، مفتقرة إلى العمق النفسي، الذي وجدنا بعض خيوط دقيقة منه عند ابن حزم الأندلسي. وهذا شيء يتمشى مع العنصرين الأولين، ويعتمد إلى حد كبير على التوافق بين الفرد ومجتمعه، ونظرته إلى نفسه وإلى الناس، وهو أعمق بكثير من الفخر الفردي القائم على تعداد المآثر في الذات، وملاحظة السيئات في الآخرين. ولا يزال مجتمعنا حتى اليوم يؤهل لهذه السطحية، لأن التكأة الفلسفية للشخصية فيه ضعيفة أو مكسورة، وقد نجد هناك براعة في نقل الحركة الخارجية في القصة والمسرحية والسيرة، ولا نجد هذا الغوص داخل النفس، إلا قليلاً، وهو عمق تتبلور حوله الشخصيات، وتعيش خالدة متميزة.\rويمكن أن نقسم السير الذاتية وما شابهها، حسب كيانها العام وغايتها، إلى الأصناف التالية:\r(1) الصنف الإخباري المحض، وهو يضم الحكايات ذات العنصر الشخصي سواء أكانت تسجل تجربة أو خبراً أو مشاهدة، كتلك الحكايات التي يقصها الجاحظ وأبو حيان والصلاح","seal":"F30A6B16","part":1},
      {"page":124,"id":122,"nass":"الصفدي والصابي والصولي وغيرهم عن نفوسهم، وعن الأحداث التي صادفتهم، كما تضم بعض المذكرات التي كتبها صاحبها من أجل الغاية التاريخية، وهذا يشمل جانباً من السير التي تحدثت عنها في الفصل الأول، ويشمل \" مياومات \" القاضي الفاضل، والعناصر الذاتية في كتب الرحلة، كرحلة ابن جبير والشيخ خالد البلوي وابن رشيد والعبدري، ومجموعة من السير الذاتية مثل سيرة ابن سينا، وموفق الدين البغدادي، وعلي بن رضوان الطبيب المصري، وهم كل واحد من هؤلاء أن يعرف الناس أين نشأ، وكيف تعلم، وكيف كانت قابليته للعلم، ومن شيوخه، وما هي الكتب التي ألفها، والبلاد التي زارها متنقلاً.\rيقول ان سينا في سيراه: \" إن أبي كان رجلاً من أهل بلخ، وانتقل منها إلى بخارى في أيام نوح بن منصور، واشتغل بالتصرف وتولى العمل في أثناء أيامه، بقرية يقال خرميثن من ضياع بخارى، وهي من أمهات القرى، وبقربها قرية يقال لها أفشنة وتزوج أبي منها بوالدتي وقطن بها وسكن، وولدت منها بها، ثم ولدت أخي، ثم انتقلنا إلى بخارى وأحضرت معلم القرآن ومعلم الأدب، وأكملت العشر من العمر، وقد أتيت على القرآن وعلى كثير من الأدب، حتى كان يقضي مني العجب وكان أبي ممن أجاب داعي المصريين، ويعد من الإسماعيلية، وقد سمع منهم ذكر النفس والعقل على الوجه الذي يقولونه ويعرفونه هم، وكذلك أخي، وكانوا ربما تذاكروا بينهم وأنا اسمعهم، وأدرك ما يقولونه","seal":"81532828","part":1},
      {"page":125,"id":123,"nass":"ولا تقبله نفسي، وابتدءوا يدعونني إليه أيضاً، ويجرون على ألسنتهم ذكر الفلسفة والهندسة وحساب الهند. وأخذ يوجهني إلى رجل كان يبيع البقل ويقوم بحساب الهند حتى أتعلمه منه، ثم جاء إلى بخارى أبو عبد الله الناتلي، وكان يدعى المتفلسف، وأنزله أبي دارنا رجاء تعليمي منه، وقبل قدومه كنت اشتغل بالفقه والتردد فيه إلى إسماعيل الزاهد، وكنت من أجود السالكين، وقد ألفت طرق المطالبة ووجوه الاعتراض على المجيب، على الوجه الذي جرت عادة القوم به، ثم ابتدأت بكتاب ايساغوجي على الناتلي. ولما ذكر لي حد الجنس: أنه هو المقول على كثيرين مختلفين بالنوع في جواب \" ما هو \"، فأخذت في تحقيق هذا الحد بما لم يسمع بمثله، وتعجب مني كل العجب، وحذر والدي من شغلي بغير العلم ... \" (1) .\rويختصر ابن رضوان مراحل تعليمه على هذه الصورة أيضاً من الإيجاز، فيقول في جانب من سيرته: \" فلما بلغت السادسة أسلمت نفسي في التعلم، ولما بلغت السنة العاشرة انتقلت إلى المدينة العظمى، وأجهدت نفسي في التعليم، ولما أقمت أربع عشرة سنة، أخذت في تعليم الطب والفلسفة، ولم يكن لي مال أنفق منه فلذلك عرض لي في التعليم صعوبة ومشقة، فكنت مرة أتكسب بصناعة القضايا بالنجوم، ومرة بصناعة الطب، ومرة بالتعليم. ولم أزل كذلك وأنا في غاية الاجتهاد في التعليم إلى\r__________\r(1) طبقات ابن أبي أصيبعة 2: 2 - 3.","seal":"890F1EA8","part":1},
      {"page":126,"id":124,"nass":"السنة الثانية والثلاثين، فإني اشتهرت فيها الطب، وكفاني ما كنت أكسبه الطب، بل وكان يفضل عني إلى وقتي هذا، وهو آخر السنة التاسعة والخمسين. وكسبت مما فضل عن نفقتي أملاكاً في هذه المدينة، إن كتب الله عليها السلامة وبلغني سن الشيخوخة، كفاني في النفقة عليها. وكنت منذ السنة الثانية والثلاثين إلى ومي هذا أعمل تذكرة لي، وأغيرها في كل سنة، إلى أن قررتها على هذا التقرير الذي استقبل به السنة الستين.... \" (1) .\rويذكر عبد اللطيف البغدادي في سيرته كيف تعلم، والكتب التي تعلمها، وشيوخه الذي تلقى عليهم العلم. ويسهب القول في رحلته، وفيمن لقي من الشيوخ، ويقول بعد أن وصف إقامته وتحصيله ببغداد: \" ولما كان في سنة خمس وثمانين وخمسمائة، حيث لم يبق ببغداد من يأخذ بقلبي، ويملأ عيني، ويحل ما يشكل علي، دخلت الموصل فلم أجد فيها بغيتي، لكن وجدت الكمال ابن يونس جيداً في الرياضيات والفقه، متطرفاً في باقي أجزاء الحكمة، قد استغرق عقله ووقته في حب الكيمياء وعملها، حتى صار يستخف بكل ما عداها، واجتمع إليّ جماعة كثيرة وعرضت علي مناصب، فاخترت منها مدرسة ابن مهاجر المعلقة ودار الحديث التي تحتها، وأقمت بالموصل سنة في اشتغال دائم ليلاً ونهاراً، وزعم أهل الموصل أنهم لم يروا من أحد من قبلي ما رأوا مني، من سعة المحفوظ، وسرعة الخاطر، وسكون الطائر،\r__________\r(1) المصدر السابق 2: 99 - 100.","seal":"25AC8A29","part":1},
      {"page":127,"id":125,"nass":"وسمعت الماس يهرجون في حديث الشهاب السهروردي المتفلسف، ويعتقدون أنه قد فاق الأولين والآخرين، وأن تصانيفه فوق تصانيف القدماء، فهممت لقصده، ثم ادركني التوفيق، فطلبت من ابن يونس شيئاً من تصانيفه، وكان أيضاً معتقداً فيها، فوقعت على التلويحات واللمحة والمعارج، فصادفت فيها ما يدل على جعل أهل الزمان، ووجدت لي تعاليق كثيرة لا أرتضيها هي خير من كلام هذا الأنوك، وفي أثناء كلامه يثبت حروفاً مقطعة، يوهم بها أمثاله أنها أسرار إلاهية.... (1) \".\rوكل هذه السير، على تفاوت أصحابها في إعجابهم بأنفسهم، وبما حققوه من مجد أو غاية كانوا يسعون إليها، تفيدنا كثيراً لأنها تقرير مباشر عن تجاربهم في الحياة، وعن جهادهم فيها، فإذا لم تكن فيها المتعة الفنية، ففيها المتعة التي يثيرها الخبر الطريف، والتجربة الصادقة، وهذا النوع من السير الأخبارية الصغيرة غير قليل في الأدب العربي، ولكنا نكتفي منه في هذا المجال بالأمثلة السابقة.\r(2) صنف يكتب للتفسير والتعليل والاعتذار والتبرير ومن هذا النوع سيرة المؤيد في الدين هبة الله الشيرازي، وسيرة ابن خلدون، ومذكرات الأمير عبد الله آخر ملوك بني زيري بغرناطة، وكل واحد من هؤلاء كانت تكتنفه ظروف مضطربة\r__________\r(1) ابن أبي اصيبعة 2: 202 - 204.","seal":"BA8DA979","part":1},
      {"page":128,"id":126,"nass":"فيها مجال للأخذ والرد والقيل والقال، فكتبوا سيرهم لينصفوا أنفسهم أمام التاريخ، وليبرروا ما جرى لهم من زاوية ذاتية.\rأما لمؤيد فكان داعي دعاة الدولة الفاطمية وأحد أقطاب المذهب الإسماعيلي، وهو معروف بالمراسلات التي دارت بينه وبين أبي العلاء المعري، حول تحريم اللحوم والاكتفاء بالنباتات. وللمؤيد هذا شخصية لا تعرف للطموح حداً، فقد عاش في شيراز، في خضم مائج من العواصف السنية المعادية، واستطاع أن يستميل الملك البويهي، أبا كاليجار، إلى مذهبه الإسماعيلي. ثم يغادر فارس إلى مصر، مؤملاً أن يجد فيها الحظوة التي ترفعه إلى أعلى الدرجات. غير أن مصر الفاطمية الغارقة حينئذ في الانحلال، لم تعترف له بعبقريته، فجاهد غير يائس في سبيل الدولة الفاطمية، وتآمر على الدولة العباسية مع البساسيري، واستطاع أن يدعو للخليفة الفاطمي على منابر بغداد، مدة من الزمن. فهذا الدور الذي لعبه المؤيد لم يجد القلم الذي يوضحه، ولا المؤرخ المنصف الذي يجلوه، ولذلك أقبل هو نفسه على كتابة سيرته، لينتصف من خصومه، وليؤكد ما يراه حقاً وصواباً. وقد كانت حياته سلسلة من المغامرة والمصابرة، ويبدو أنه لم يكن لبقاً في أصول الخطاب، أو كان قليل المجاملة في طريقة التعبير، وكان هذا نفسه مزلة في عصره، يتعقبه فيها أعداءه ويكيدون له بها؛ خاطب مرة أبا كاليجار فقال له \" ما ينجيني منك سخط ولا رضى، فلقد كنت علي إلباً، قبل المعرفة","seal":"8602168E","part":1},
      {"page":129,"id":127,"nass":"قاصداً لروحي بلا بصيرة ولا بينة، وكان يتجافى جنبي عن المضجع رهبة من بغتاتك وخوفاً من سطواتك، فلما سهل الله تعالى، وأيقظك من رقدتك، وجمع بيني وبينك، ففعلت بك ما لم يفعله والدك؟ أعني من طريق الإرشاد والأخذ به من الاختلال في دينه إلى السداد؟ صرت لا أتخلص من أذى من هم حولك، ونصبهم لي أشراك الغوائل، ولقائهم إياي بالخدع والمخاتل \" (1) . وقد غضب الملك من قوله له: \" فعلت بك ما لم يفعله بك والدك \" ونقلها لأصحابه، وهم أعداء المؤيد، فهولوا فيها وقالوا له: هذه لفظة لا تقال للسلطان، حتى اضطر المؤيد إلى الاعتذار عنها.\rويصور حاله بعد أن لم يعد له حيلة في قمع المكايدين له فيقول: \" ومضيت أجر رجلي إلى بيتي، وبت ليلة يا لها من ليلة، وصارت بشيراز صيحة واحدة بحديثي وذكري في البيوت والمساجد والمجامع، وتباشر المخالفون في كل بقعة وكل مكان، ونفذت الكتب إلى البلدان الشاسعة بالتهاني، إن الملك رجع عما كان عليه من الضلالة، وقتل فلاناً وجعله قطعة قطعة ... \" (2) . ولم يبق أمام المؤيد إلا الرحيل فعزم على قصد مصر؛ قال: وعملت على تنكير الزي والهيئة، والدخول في أطمار رثة،\r__________\r(1) السيرة المؤيدية: 46.\r(2) المصدر السابق: 63.","seal":"21D68513","part":1},
      {"page":130,"id":128,"nass":"واستبعت غلامين مجهولين، وسلكت في بعض المجاهل من الطرق، أكثري من مرحلة إلى مرحلة حماراً أركبه أو جملاً أو ثوراً على حسب ما يتفق، وأتحمل في خلال ذلك من مشقة المشي وخوض الأودية والوحول، والصبر على مضض البرد والنزول على المواضع القذرة، ما يكون الموت عند دائه شافياً \" (1) . وقد ملأ المؤيد سيرته بالرسائل التي كتبها أو تلقاها، ولكنه؟ على أي حال؟ أراد أن لا يدع التاريخ يغفل فيه دوره، وهو هام في رأيه، وأن يطلع الناس على حقائق، لولاه لظلت مستورة إلى الأبد. وأسلوبه في سيرته غير سهل ولا سائغ، وهو يعتمد السجع الذي أنكره على أبي العلاء، في بعض رسائله.\rوأما عبد الله أمير غرناطة فقد كان أحد أمراء الطوائف، وكانت أزمة الأندلس بين أطماع الإسبانيين بقيادة الفونش السادس من جهة، والمرابطين من جهة أخرى، تجعل موقفه حرجاً، فكل عمل يقوم به يساء تفسيره: إذا حصن بلده قيل إنما يقاوم تقدم المرابطين، وإذا زوج أختيه من بعض أقاربه أتهم بأنه إنما يفعل ذلك لئلا يتزوج من إحداهما أمير المرابطين، وإذا هاجم الفونش مدن الأندلس، ولم يهاجم غرناطة ذهب المرجفون يقولون إن ذلك حدث بمؤامرة الأمير عبد الله نفسه؛ كل هذا والأمير يجد نفسه في مأزق ضيق، والثورات في الداخل تتولى عليه، والكارهون يسيئون إلى سمعته عند المرابطين\r__________\r(1) المصدر السابق: 69.","seal":"A619094D","part":1},
      {"page":131,"id":129,"nass":"وأميرهم؛ وأهل بلده يداخلون الأمير على التسليم سراً. ولمواجهة هذه الاتهامات الكثيرة، كان لابد للأمير عبد الله من أن يقص القصة كما يعرفها مخلصاً، بعيداً عن التزيد، موضحاً ما تلبس بسيرته من إشاعات، نثرها المغرضون وأهل الأهواء، فهو يقول في موضع من كتابه: \" ولم نعتقد في أمر المرابطين؟ يعلم الله ذلك؟ صدهم عن جهاد، ولا تضافراً مع أحد عليهم، ولا أردت بهم شيئاً من مساءة نسبت إلينا، أكثر من أني جزعت الجزع الشديد مما تقدم ذكره من تلك المعاني التي أبصرتها، وما جرى على ابن رشيق، مع هلعي لذلك وتمكن السوداء مني، وسوء الظن من معاينة اليقين فقلت: ما دام تلتقي الفئتان، نخشى حملة السيل على هذه المدينة، فتحصينها أولى، ولن يضر ذلك. فمتى دعاني أمير المسلمين إلى إعطاء عسكر أو مال اتو ما أشبه ذلك، مما يجب من مشاركته وإنجاده، لم نتأخر عنه ... غير أني متى دعاني إلى الخروج إليه بنفسي، نعتذر وندافع ذلك جهدي، فعسى أن يتركني ويقبل عذري، ومتى لم يقبل عذراً، نعلم أنه يريد إخراج أمري إلى حدود الفعل، فهو إذن علي متعسف، لكلام الأعداء والكذب، فلابد لي عند ذلك من الاحتياط على مهجتي والتحصين على نفسي، ونجعله إذ ذاك كسائر من يريد إخراجي من السلاطين، ولي معه الله، إذ لم أنو به سوءاً، ولا واسيت عليه أحداً، ولا صددته عن جهاده \" (1) .\r__________\r(1) مذكرات الأمير عبد الله: 121.","seal":"FDC826F0","part":1},
      {"page":132,"id":130,"nass":"وهكذا يظل الأمير عبد الله يشرح موقفه موضحاً، حتى لا تتعلق به تهمة؛ ولكن الوشاة أفسدوا الجو عليه، وعلق في مخالب رجل قوي. فهو في جانب من سيرته يصور ما حل به بطريقة تستثير العطف والرثاء؛ وخاصة حين استقصيت أمواله عن آخرها، وأصبح لا يملك من الدنيا شيئاً، وهدد بأنه مطالب هو وأمه، باستخراج كل وديعة لهما عند الناس، وإلا فلا عهد له عند المرابطين قال يصف حاله حينئذ: \" ورجعت إلى الوالدة أعظها وأقول لها: أسألك بالله إلا ما أشفقت علي فربما قد أخرجتن شيئاً [من المال] لا أعلمه فيظهر بعدي، ويكون فيه هلاكي وهلاكك، والدنيا أقل من هذا كله، والقوم كما ترين متعلقون بشعرة، يطلقون معنا أرق سبب، فإياك أن تشمتي بي، وإذا تبرأنا له، لا يمكن له تضييعنا، وليس يدخر المال إلا الثلاث: سلطان يجور، أو فتنة تدوم، أو عمر يطول، ونحن في نفر يسير. فلما سمعت ذلك، بكت وقال: نخشى أن نبقى فقراء والموت أهون من الفقر؛ فسهلت عليها الأمر وقلت: إن الله لا يضيع من خلق \" (1) . وبين دفع الاتهام وإثارة العطف وتحقيق المسؤولية على وجهها الصحيح، مضى الأمير عبد الله يؤرخ الأحداث التي كان هو محورها، والحق أن الظروف كانت أقوى بكثير من أن تدفعها أو تحولها شخصية ذلك الأمير، فإنه كان امرءاً يستسلم للحوادث، ويحب البقاء، معتقداً أن\r__________\r(1) مذكرات الأمير عبد الله: 158.","seal":"ACD004CC","part":1},
      {"page":133,"id":131,"nass":"لكل شيء مدة؛ حتى قال فيه أحد المؤرخين يصفه: \" كان جباناً مغمد السيف، قلقاً لا يثبت على الظهر، عزهاة لا أرب له في النساء، هيابة مفرط الجزع، يخلد إلى الراحات ويستوزر الأغمار \" (1) ومن أجل التاريخ الذي لا يرحم، أراد الأمير عبد الله أن يستثير الرحمة والأنصاف لنفسه بكتابة سيرته.\rولم تكن الأحداث التي عاش ابن خلدون في غمارها أقل تشابكاً واضطراباً، فكتب سيرتهن وضمنها ذكر شيوخه، والكتب التي درسها، والرسائل التي كنبها، والأشعار التي نظمها في المناسبات. ولكن وراء كل ذلك غاية من التبرير والتفسير؛ فقد اتهم ابن خلدون بأنه شارك في بعض الانقلابات، ولما كان في الأندلس، أخذ يتنكر له الناس حتى صديقه لسان الدين ابن الخطيب، ولما كان في مصر ولي القضاء وعزل عنه عدة مرات حتى ليظن الناظر إلى هذا التقلب في حياته، أن العيب في شخصه لا فيمن حوله؛ فكتب سيرته منتصفاً لنفسه، وأبان عن وجه الحقيقة كما كان يراه، ولم تخل سيرته من غرض آخر، هو تصوير تلك الشهرة العريضة، والمنزلة الرفيعة التي نالها في الحياة السياسية والاجتماعية، حتى كان من قفته بنفسه أن سعى لمقابلة تيمورلنك (السلطان تمر؟ كما يسميه -) ، بل إن هذا السلطان نفسه سأل عنه ورغب في لقائه، قال: وأخبرني القاضي برهان الدين أنه سأله عني، وهل سافرت مع عساكر مصر، أو أقمت بالمدينة\r__________\r(1) المصدر السابق: الملحق الثاني: 208.","seal":"114BD1A7","part":1},
      {"page":134,"id":132,"nass":"فأخبره بمقامي بالمدرسة حيث كنت، وبتنا تلك الليلة على أهبة الخروج إليه، فحدث بين بعض الناس تشاجر في المسجد الجامع وأنكر البعض ما وقع من الاستنامة إلى القول، وبلغني الخبر من جوف الليل، فخشيت الباردة على نفسي، وبكرت سحراً إلى جماعة القضاة عند الباب، وطلبت الخروج أو التدلي من السور، لما حدث عندي من توهمات ذلك الخبر، فأبوا علي أولاً ثم أصغوا لي، ودلوني من السور، فوجدت بطانته عند الباب.. \" (1) وموقف ابن خلدون في لقاء تيمورلنك، من أدل المواقف على نفسيته في عهد الشيخوخة، وحرصه على السلامة، وهو يرسم مفارقة واضحة لروحه المغامرة ولصلابته قبل ذلك، في أيام القضاء، وتمسكه التام بما يعتقد أنه العدل والحق، دون أن تأخذه فيه لومة لائم. وقد وصف ذلك أبلغ وصف جاء فيه \" فصدعت في ذلك بالحق، وكبحت أعنة أهل الهوى والجهل، ورددتهم على أعقابهم، وكان فيهم ملتقطون سقطوا من المغرب يشعوذون بمفترق من اصطلاحات العلوم هنا وهناك، لا ينتمون إلى شيخ مشهور، ولا يعرف لهم كتاب في فن، قد اتخذوا الناس هزؤاً، وعقدوا المجالس مثلبة للأعراض، ومأبنة للحرم، فأرغمهم ذلك مني، وملأهم حسداً وحقداً علي، وخلوا إلى أهل جلدتهم من سكان الزوايا المنتحلين للعبادة، يشترون بها الجاه، ليجيروا به\r__________\r(1) التعريف بابن خلدون: 368.","seal":"9570569F","part":1},
      {"page":135,"id":133,"nass":"على الله؛ وربما اضطر أهل الحقوق إلى تحكيمهم، فيحكمون بما يلقي الشيطان على ألسنتهم، يترخصون به للإصلاح، لا يزعهم الدين عن التعرض لأحكام الله بالجهل، فقطعت الحبل في أيديهم، وأمضيت أحكام الله فيمن أجاروه، فلم يغنوا عنه من الله شيئاً، وأصبحت زواياهم مهجورة، وبئرهم التي يمتاحون منها معطلة، وانطلقوا يراطنون السفهاء في النيل من عرضي، وسوء الأحدوثة عني، بمختلق الإفك وقول الزور، يبثونه في الناس، ويدسون إلى السلطان التظلم مني، فلا يصغي إليهم، وأنا في ذلك محتسب عند الله ما منيت به من هذا الأمر، ومعرض فيه عن الجاهلين، وماض على سبيل سواءٍ من الصرامة، وقوة لشكيمة، وتحري المعدلة، وخلاص الحقوق، والتنكب عن خطة الباطل متى دعيت إليها، وصلابة العود عن الجاه والأغراض متى غمزني لامسها، ولم يكن ذلك شأن من رافقته من القضاة، فنكروه علي، ودعوني إلى تبعهم، فيما يصطلحون عليه من مرضاة الأكابر، ومراعاة الأعيان، والقضاء للجاه بالصور الظاهرة أو دفع الخصوم إذا تعذرت، بناءً على أن الحاكم لا يتعين عليه الحكم مع وجود غيره، وهم يعلمون أن قد تمالأوا عليه ... فأبيت في ذلك كله إلا إعطاء العهدة حقها، والوفاء لها ولمن قلدنيها، فأصبح الجميع علي إلباً، ولمن ينادي بالتأفف مني عوناً، وفي النكير علي أمة.... \" (1)\r__________\r(1) التعريف بابن خلدون: 257 - 258.","seal":"EB68F69D","part":1},
      {"page":136,"id":134,"nass":"(3) وصنف ثالث، يصور الصراع الروحي، وهو ملموح في سيرة ابن الهيثم، وفي بعض ما كتبه المحاسبي في \" كتاب النصائح \" (1) وواضح في \" المنقذ من الضلال \" للغزالي. وليس هذا الكتاب سيرة ذاتية بالمعنى الدقيق. لأنه لا يصور إلا جانباً من أزمة روحية. تعرض لها الغزالي، دون نظر إلى ما عداها؛ ولكنه رسم هذه الأزمة بدقه فقال: \" ولم أزل في عنفوان شبابي؟ منذ راهقت البلوغ قبل العشرين إلى الآن، وقد أناف السن عل الخمسين؟ اقتحم لجة هذا البحر العميق، وأخوض غمرته خوض الجسور، لا خوض الجبان الحذور، وأتوغل في كل مظلمة، وأتهجم على كل مشكلة، وأتقحم كل ورطة، وأتفحص عن عقيدة كل فرقة، واستكشف أسرار مذهب كل طائفة، لأميز بين محق ومبطل، ومتسنن ومبتدع، لا أغادر باطنياً إلا وأحب أن أطلع على بطانته، ولا ظاهرياً إلا وأريد أن أعلم حاصل ظهارته، ولا فلسفياً إلا وأقصد الوقوف على كنه فلسفته، ولا متكلماً إلا واجتهد في الاطلاع على غاية كلامه ومجادلته، ولا صوفياً إلا وأحرص على العثور على سر سفوته، ولا متعبداً إلا وأترصد ما يرجع إليه حاصل عبادته، ولا زنديقاً معطلاً إلا وأتجسس وراءه، للتنبه لأسباب جرأته في تعطيله وزندقته، وقد كان التعطش إلى درك حقائق\r__________\r(1) انظر المنقذ من الضلال (المقدمة) : 33 وما بعدها.","seal":"B51FEEF7","part":1},
      {"page":137,"id":135,"nass":"الأمور دأبي وديدني، من أول أمري وريعان عمري، غريزة وفطرة من الله وضعتا في جبلتي لا باختياري وحيلتي، حتى انحلت عني رابطة التقليد، وانكسرت علي العقائد الموروثة على قرب عهد من الصبا. \" (1) .\rوالغزالي صريح في تفسير حالة الشك التي وقع فيها؛ ولكن لابد أن نذكر أنها صراحة لم تكن ضارة بسمعته بين الناس حينئذ، على عكس صراحة ابن الهيثم، ذلك لأن الغزالي خرج من لجة الاضطراب إلى ساحل التصوف المطمئن، وانتقل من الشك العقلي إلى الإيمان التسليمي، وهو يقول في وصف حالته النفسية حين أقبل على التصوف: \" فلم أزل أتردد بين تجاذب شهوات الدنيا ودواعي الآخرة، قريباً من ستة أشهر، أولها رجب سنة ثمان وثمانين وأربعمائة، وفي هذا الشهر جاوز الأمر حد الاختيار إلى الاضطرار، إذ أقفل الله على لساني حتى اعتقل من التدريس، فكنت أجاهد نفسي أن أدرس يوماً واحداً تطبيباً لقلوب المختلفة إليّ (2) ، فكان لا ينطق لساني بكلمة واحدة، ولا أستطيعها البتة، حتى أورثت هذه العقلة في اللسان حزناً في القلب، بطلت معه قوة الهضم ومراءة الطعام والشراب، فكان لا ينساغ لي ثريد ولا تنهضم لي لقمة، وتعدى إلى ضعف القوى حتى قطع الأطباء طمعهم من العلاج، وقالوا: هذا أمر نزل بالقلب ومنه\r__________\r(1) المنقذ من الضلال: 51.\r(2) أي الطلبة الذين يدرسون عليه.","seal":"24DBF9B1","part":1},
      {"page":138,"id":136,"nass":"سرى إلى المزاج، فلا سبيل إليه بالعلاج، إلا بأن يتروح السر عن الهم الملم. ثم لما أحسست بعجزي، وسقط بالكلية اختياري، التجأت إلى الله تعالى التجاء المضطر الذي لا حيلة له. فأجابني الذي يجيب المضطر إذا دعاه، وسهل على قلبي الإعراض عن الجاه والمال والأولاد والأصحاب \" (1) .\r(4) : صنف يقص قصة المغامرات في الحياة، وما يلاقيه المرء من تجارب، وليس لدينا من هذا الصنف سيرة ذاتية بالمعنى الدقيق، ولكن من أقرب النماذج إليها، مذكرات أسامة بن منقذ التي سماها \" كتاب الاعتبار \"، ففيه يتحدث أسامة عن حياة حافلة بالتجارب والمشاهدات والمغامرات، في أسلوب بسيط ينقل الحوار باللغة الدارجة في ذلك العصر، ولا يبرز الكتاب قوة الصراع من الناحية الفكرية، إلا أنه يحاول أن يستخرج العبرة من الأحداث نفسها؛ وأكبر قاعدة فلسفية فيه أن الإنسان لو طوح بنفسه على الموت لما تيسر له أن يموت، قبل أن يحل أجله. ولكنه في جملته يصور حياة أسامة في نشأته واختبارته الحربية، وشجاعته في محاربة الإنسان والحيوان، وفيه دراسة لبعض الطبائع والنفسيات، بين الرجال والنساء من المسلمين والصليبيين. ولا أعرف لهذا الكتاب ضريباً في نوع المتعة التي ينقلها إلى القارئ، وفي\r__________\r(1) المنقذ من الضلال: 90 - 91.","seal":"F9AA2FED","part":1},
      {"page":139,"id":137,"nass":"البساطة المتناهية التي يتلقاه بها؛ مع عدم اعتداد بالنفس أو تبجح بها، حيث لا يستنكر الاعتداد والتبجح؛ ومن أصدق الانطباعات عنه قول الدكتور حتى في المقدمة: \" وفي مجمل معاملاته مع أصدقائه واخصامه يدهشنا هذا الرجل بميله للنصفة والعدالة \" (1) ؛ فهو نموذج للإنسان الحديث الذي نحب أن نراه كاملاً في روحه الرياضية، وإيجابيته، واحترامه للمرأة، ومشاعره الإنسانية، وفي ترفعه عن أن يلوث يديه بما ينقص من عزته النفسية وكرامته. وليس من السهل أن يصح للقارئ انطباع صادق عن الكتاب باقتباس أو اثنين منه، لأن حكاياته الصغيرة كلها مجتمعة هي التي ترسم انطباعاً كاملاً؛ ولكن لا أخلي هذا المكان من بعض النماذج المتصلة بأسامة نفسه: فمن ذلك تصويره للطريقة التربوية التي نشأ عليها: \" وما رأيت الوالد، رحمه الله، نهاني عن قتال ولا ركوب خطر مع ما كان يرى في وأرى من إشفاقه وإيثاره لي ... ومرة كنت معه، رحمه الله، وهو واقف في قاعة داره، وإذا حية عظيمة قد أخرجت رأسها على إفريز رواق القناطر التي في الدار، فوقف يبصرها، فحملت سلماً كان في جانب الدار أسندته تحت الحية، وصعدت إليها وهو يراني فلا ينهاني، وأخرجت سكيناً صغيراً من وسطي، وطرحتها على رقبة الحية وهي نائمة، وبين وجهي وبينها دون الذراع، وجعلت أحز رأسها، وخرجت التفت على يدي،\r__________\r(1) الاعتبار، المقدمة: ش.","seal":"6C356C89","part":1},
      {"page":140,"id":138,"nass":"إلى أن قطعت رأسها، وألقيتها، إلى الدار، وهي ميتة \" (1) .\rومثل آخر يصور العلاقة بينه وبين الصليبيين: \" كان في عسكر الملك فلك بن فلك فارس محتشم أفرنجي، قد وصل من بلادهم يحج ويعود، فأنس بي، وصار ملازمي يدعوني \" أخي \" وبيننا المودة والمعاشرة. فلما عزم على التوجه في البحر إلى بلاده قال لي: يا أخي، أنا سائر إلى بلادي، وأريدك تنفذ معي ابنك (وكان ابني معي وهو ابن أربع عشرة سنة) إلى بلادي يبصر الفرسان، ويتعلم العقل والفروسية، وإذا رجع كان مثل رجل رجل عاقل. فطرق سمعي كلام ما يخرج من رأس عاقل، فإن ابني أو أسر، ما بلغ به الأسر أكثر من رواحه إلى بلاد الأفرنج، فقلت: وحياتك هذا الذي كان في نفسي، لكن منعني من ذلك أن جدته تحبهن وما تركته يخرج معي حتى استحلفتني أني أرده إليها، قال: وأمك تعيش؟ قلت: نعم. قال: لا تخالفها. \" (2)\rوهناك سير ذاتية أخرى بعضها إخباري محض أورد ياقوت منها في معجمه نماذج كثيرة. ولحنين بن إسحاق رسالة تحدث فيها عما أصابه من المحن، وقد ذكرها ابن أبي أصيبعة في ترجمة حنينن ولكن الأستاذ روزنتال يرى أنها منحولة. وللرازي سيرة سماها \" السيرة الفلسفية \"، ولعمارة اليمني سيرة فيما سماه\r__________\r(1) الاعتبار: 103.\r(2) الاعتبار: 132.","seal":"468738A6","part":1},
      {"page":141,"id":139,"nass":"\" النكت العصرية \" أما سيرة لسان الدين بن الخطيب التي صور فيها دوره في الحياة السياسية والأدبية فأنها لا تزال مخطوطة، وهناك سير ذاتية أخرى ذكرها السخاوي في \" الدرر \"، ولا نعرف عنها وعن مصيرها شيئاً.\rولعل أول سيرة ذاتية ظهرت في العصر الحديث هي \" كتاب الساق على الساق فيما هو الفارياق \" للشيخ أحمد فارس الشدياق، وفيها حديث عن تنقلات الشدياق وبعض أحواله، ولكن هذا كله غارق في غمار الاستطرادات والمترادفات اللغوية، وفي السخرية والمجون، وهما من أبرز خصائص الكتاب، ومما يمزي الشدياق رحابة صدره لتلقي المدينة الحديثة، ونظرته إلى المرأة، وسخريته برجال الدين، ونقده لبعض العادات عند الغربيين والشرقيين على السواء، ولكن غرامه باللغة، وانقياده لطبيعة المقامة، وإسرافه في التورية والتلميحات الجنسية، كل هذه تفسد عليه الاسترسال، وتعرقل المتعة في السرد. ومن باب المبالغة المسرفة قول مارون عبود في هذا الكتاب: \" لم يكتب مثله شرقي كما يقصر عنه الكثيرون من نوابغ الغرب فأيام طه حسين، وكتاب الفونس دوديه مثلاً؟ أُلهية بالقياس إليه","seal":"74E015D3","part":1},
      {"page":142,"id":140,"nass":"وربما كان بينه وبين اعترافات روسو القرابة الدموية (1) \" حقاً أن الشدياق كان سابقاً لأوانه في نفاذ نظرته، مشرفاً كالعملاق الساخر على عيوب عصره، متحدياً بالقدرة اللغوية اليازجي ومن نسج اليازجي على منوالهم، كل هذا موطن للإعجاب، ولكن حين نضع كتابه إلى جان الأيام، واعترافات روسو، فإننا نفترض أنه سيرة ذاتية مكتملة، وفي هذا إسراف في التقدير، لأن الجوانب الخيالية، والمشاهد المصنوعة فيه تربو بكثير على الأمور الواقعية، كما أن الاستطراد في اللغة والنقد والسخرية والحوار المصنوع، كل هذه تخرجه عن أن يكون سيرة ذاتية بالمعنى الفني.\rولذلك أرى أن \" للأيام \" في السير الذاتية الحديثة مكانة لا تتطاول إليها أي سيرة ذاتية أخرى، في أدبنا العربي، وخاصة في الجزء الأول منه، مزايا كثيرة منها: تلك الطريقة البارعة في القص، والأسلوب الجميل، والعاطفة الكامنة في ثناياه المستعلنة أحياناً حتى تطغى على السطح؛ وتلك اللمسات الفنية في رسم بعض الصور الكاملة للأشخاص، والقدر على السخرية اللاذعة في ثوب جاد حتى تظهر وكأنها غير مقصودة.\rوكتاب \" الأيام \" صورة واعية للصراع بين الإنسان وبيئته، وكاتبه يعمد عمداً إلى تصوير ذلك الصراع، ولا\r__________\r(1) المكشوف: ع 170: 2.","seal":"BDDC8753","part":1},
      {"page":143,"id":141,"nass":"يدعه ليستنتج من طبيعة السيرة نفسها؛ فهو يصف مراحله ويتدرج بها، معتمداً على أن حياته خير مثل للانتصار على البيئة، \" والوصول \" في النهاية، ولكن طبيعة الثورة عنده ليست قوية، ولا هي مما يؤكد صبغة النصر النهائي، وربما أضافت الحلقات التالية من الأيام قوة إلى هذه الحقيقة، وجعلتنا نحس بمعنى التحرر من قبضة البيئة والظروف إحساساً عميقاً، أما الآن فأقوى صور الثورة الإيجابية في الكتاب وقفة الصبي من والده، وتهكمه بقراءة \" دلائل الخيرات \"، وسخريته ممن يلجأون إلى الأولياء، ثم تلك الغضبة التي أعلنها الطالب على أستاذه فقال له: \" إن طول اللسان لا يمحو حقاً ولا يثبت باطلا \"، ووقفته التي أدت إلى الصدام السافر بينه وبين الأزهر حينما كان يدرس على الشيخ سيد علي المرصفي، فنواة الثورة كما ترى موجودة، ولكنها في جانبها الإيجابي لا تزال أضعف منها في الجانب السلبي، وتتجمع العاصفة في نفس الصبي عن طريق الصدمات التي يتلقاها من الناس ومن المجتمع، بطريقة سلبية، فهو قد حرص على عرض تلك المواقف التي جرح فيها إحساسه وأهينت كرامته، فصمت عجزا، ومضى يختزن المرارة مع الأيام إلى أن تتحول المرارة إلى نقمة بالغة، ليمهد للانفجار الذي نتصوره في حلقة أخرى من حياته لم يقصها بعد. أم هو من جهة أخرى يمهد لإحقاق الانتصار الذاتي الذي أحرزه، بتصوير الإخفاق الذي كان من نصيب الشخصيات","seal":"3E14BDE9","part":1},
      {"page":144,"id":142,"nass":"الأخرى، فأكثر الشخصيات التي يرسمها من ذلك الفريق الذي ينقطع قبل نهاية الشوط، لا لسوء الظروف فحسب، بل للعجز الطبيعي عن بلوغ الغاية.\rوقد تدرج الكاتب تدرجا قويا ساطعا مع نمو سوء الظن في نفسه، وارتيابه فيما يدعيه الناس من حق وصدق وتدين، لأنه ركز اهتمامه في نقل صورة مريرة من النفاق والكذب، وخاصة في البيئة الدينية، وكان من ثمرة هذا التصوير اقتراب النفس التي عانت حفظ القرآن سنوات طوالا فلم تحفظه، - اقترابها من حومة العقل، لأن ذلك النوع من التدين في تلك البيئة، لم يغرس شيئا من الفضيلة لا في نفوس أصحاب الطرق، ولا شيوخ الريف ولا \" سيدنا \"، ولا طلبة العلم، ولا أساتذته، ولم يعلم هؤلاء الناس مرة واحدة معنى الرفق، ولم يعمق في نفوسهم مشاعر إنسانية كبيرة بحيث يستنكف أكبرهم عمامة وأوسعهم قفطانا من أن يقول له: \" يا أعمى!! \".. وتحوله إلى العقل مشوب بالعاطفة، وسيظل هذان العنصران غير منفصلين في نظرته إلى الناس والأشياء: وقد أحب الكاتب الريف أكثر مما أحب بيئة الربع والأزهر، فكان في تصويره للأول، وسخريته بما فيه، ورسم صورة \" سيدنا \"، أقدر منه على رسم الثاني، ومن العجيب أن تعمق السخرية حيث يعمق الحب، ولكنه في الجزء الثاني صرف جهدا كثيرا في رسم","seal":"AE2380B8","part":1},
      {"page":145,"id":143,"nass":"الشخصيات التي عرفها في الربع، فكانت الوحدة المستقطبة حول الذات في الجزء الأول أوضح منها في الثاني؛ وعلى الرغم من بعض المواقف العاطفية في الكتاب؛ فإن طبيعة الانسياب فيه، وسرده في ضمير الغائب، قد حققا شيئا من التجرد في الحكم. وباستعمال ضمير الغائب، برئ من مظنة العجب والدعوى والتمجد بالنفس وغير ذلك من الصفات التي يوحى بها ضمير المتكلم. ومما قلل من صراحته إخفاؤه الأسماء، - أسماء الأماكن والناس؟ فأضعف القيمة المكانية وشيئا من القيمة التاريخية في قصة حياته، وأبدى أنه لا يستطيع الجهر بأشياء كثيرة، لأن نفسه منذ الصغر طبعت على الاستحياء والتواري، وانجذبت إلى الرزانة وشدة التحرج: \" كان قليل الأكل لا لأنه كان قليل الميل إلى الطعام، بل لأنه كان يخشى أن يوصف بالشره أو أن يتغامز عليه إخوته..... وكان يستحي أن يشرب على المائدة، مخافة أن يضطرب القدح من يده، أو ألا يحسن تناوله حين يقدم إليه \" (1) ، وله في هذه النشأة عذر جلي، ولكن هذا لا يعفيه من أمر القوة في الصراحة؛ كما أن ذاكرته متحيزة، لأن طبيعته الحزينة جعلته يذكر كل ما كان ينمي عنده سوء الظن والنقمة، على مر الأيام. غير أن هذا التحيز في التذكر أو التحيز في الاعتراف، ليس غلوا إذا قسناه بما في \" ذكريات\r__________\r(1) الأيام 1: 23.","seal":"3FB5A7FF","part":1},
      {"page":146,"id":144,"nass":"الطفولة \" لإبراهيم \" عبد الحليم من تحيز مسرف، فهنا نجد أن ذاكرة الفل لا تعي إلا جانب الفساد في الناس، من أغنياء وفقراء، ورجال ونساء، وصغار وكبار، حكوميين ومدنيين، ومع كل هذا الظلام المحيط بعهد الطفولة يريدنا الكاتب أن نؤمن بالمعجزة فنخرج من هذا الجو القاتم إلى الإيمان بالإنسان، دون أن تكون لهذا الإيمان أسبابه ومقدماته، يريدنا أن نثور على فلسفة الصبر والقناعة كما ثار، وهو قد جعل من صلابة الأم ومن صبر الأخت خير ثمرة بالصراحة من كتاب \" الأيام \"، ولكن يعوزه ما للأيام من قوة في البناء والنمو في الشخصية.\rوقد تأثر الأستاذ أحمد أمين بكتاب الأيام حين كتب سيرته في كتاب أسماه \" حياتي \"، وليس سبب هذا التأثر ما أحرزه كتاب الأيام من شهرة أدبية فحسب، بل هو في تلك النشأة الأزهرية المشابهة لنشأة صاحب الأيام، وفي العلاقة بين الأديبين؛ ففي \" حياتي \" يصف أحمد أمين صورة أزهرية أخرى، ويقف، عند بعض العناصر التي وقف عندها طه حسين، ولكن إسهاب طه في تحليل شخصيات الطلبة بالربع، والأساتذة في حلقات الدرس، صرف أحمد أمين عن الاستقصاء في هذه الناحية، وجعله يتجه إلى وصف الشخصيات التي عرفها في الحي، ويحاول أن يرسم لها صورا متنوعة، كالتي رسمها زميله وصديقه من قبل. وكما أطنب طه في وصف فقده لأخيه، وتأثره العميق لفقده","seal":"54B4AFEA","part":1},
      {"page":147,"id":145,"nass":"عرج أحمد أمين على حادثة مشابهة، فوصفها بتأثر شديد، وربما كان هذا من قبيل المصادفة والاتفاق. وانفرد صاحب \" حياتي \" بالإطناب في الحديث عن الشخصيات التي أثرت في نفسه حتى اكتملت له شخصية \" الفتى المثقف \"، فجمع إلى صورة أبيه؟ في هذه الناحية؟ صور كبار الأساتذة وخاصة سيدتين إنجليزيتين، كان لكل واحدة منهما أثر في نفسيته وشخصيته، وكما مضى الدكتور طه يصف الصدمات التي كانت تدفع به إلى الثورة، مضى أحمد أمين يصف الخطوات الإيجابية التي أدت به إلى الوصول، وغايته أن يصف كيف وصل: \" وكنت وصرت، وكنت وصرت، مما يطول شرحه، فما أكثر ما يفعل الزمان \" (1) . وإدراكه لهذا الفرق بين \" كان \" و \" صار \" هو الذي دفعه بقوة لكتابة سيرته الذاتية.\rومن يقرأ سيرة أحمد أمين يجد أن الكاتب يتصور نتيجة التغير، وينص عليها، دون أن يجعل من أحداث حياته ما يفسر هذا التغير فهو أشبه بمن يقول لك \" هكذا جرت الأقدار \" أما من يقرأ \" الأيام \" فيجد فيه أن كاتبه كتبه وهو يريد أن يقرن بين الوصول والثورة، فأحمد أمين يمثل دور المستفيد الذي يسمع ويقرأ ويلتقي الناس، وتتكيف حياته من نفسها دون دوافع ذاتية قوية، أما طه فيصطدم بالناس، ويقلق وينزعج ويسوء ظنه فيهم. وهو يحس أن كل المنغصات\r__________\r(1) حياتي: 344.","seal":"977E1BC5","part":1},
      {"page":148,"id":146,"nass":"الخارجية ترسب في ذاكرته، فتظل تبتعد به عنهم، وتحفزه إلى الهجوم عليهم حين تحين الفرصة.\rثم هنالك ذلك البون البعيد بين الكتابين في طريقة القص، فأحمد أمين تقريري يميل إلى ذكر الحقيقة، كما هي، وطه يميل إلى تصويرها كما أحسها ذات يوم، ولذلك جاء كتاب \" حياتي \" مرحلة وسطى بين الأيام وبين \" تربية سلامه موسى \"، وخصوصاً حين أدرج فيه صاحبه مذكرات كتبها عن مقامه بمنطقة البحيرات، وعن رحلته إلى سورية واستانبول وأوروبة، مما جعل الحديث عن فترات الحياة غير متناسب.\rوكتاب \" حياتي \" يصور فترى أطول من التي تصدى لها الدكتور طه في جزأين من \" الأيام \"، وصاحبه يحاول أن يصف ما أداه في عالم الحياة العملية والعلمية. وصلته بالحياة العملية تبدأ في دور مبكر جداً، فكأن ما يوازي عهد الطفولة وعهد التلمذة؟ وهما موضوعا كتاب \" الأيام \"؟ ليس إلا جزءاً صغيراً في الكتاب، ومن ثم افترقا في طبيعة ما يقصانه، فصاحب \" الأيام \" يصور نموه النفسي الداخلي وصاحب \" حياتي \" بصور علاقاته الخارجية بالناس والأماكن. وبينا تستطيع أن تبني من كل \" الأيام \" صورة لشخصية كاتبه، تجد أن أحمد أمين رسم صورته وطبيعته في بعض صفحات (1) . وهذا الفرق أيضاً يطغى\r__________\r(1) انظر حياتي ص 330 - 336.","seal":"C2538FBC","part":1},
      {"page":149,"id":147,"nass":"على الأسلوب الأدبي، فأسلوب طه حسين موسيقي مرنم، تصويري، كثير التكرار، باعث على الاسترخاء، وأسلوب أحمد أمين بسيط هادئ إخباري. والحقيقة أن أحمد أمين قد عاد بالسيرة الذاتية إلى التاريخ، وابتعد عن الناحية الفنية، التي تجعل من السير الذاتية ينبوعاً يتدفق من النفس، ويفيض على ما حولها. على أنا لا ننكر أن الصراحة توفرت في \" حياتي \" على وجه قريب لا استعلاء فيه، وأن الالتفات إلى الدقائق الصغيرة، وإن ملأ الكتاب بالعادي المبتذل من الأخبار، فقد كان كثير من الأحيان مفيداً، ومن نظر إلى الكتاب بعين الإنصاف فإنه يكبر صراحة رجلٍ يقول:\r\" لكم تمسكت في شبابي بالمبدأ وإن ضرني، واستقلت من عمل يدر علي الربح لأني رأيته يمس كرامتي، وبنيت آمالاً واسعة على ما أستطيعه من إصلاح وما أحققه من أعمال ثم رأيت كثيراً من هذه الآمال يتبخر، وما أنوي من أعمال يتعثر، وها أنا ذا في شيخوختي قد أقبل ما كنت أرفض، وقد أتنازل عن بعض المبادئ التي كنت ألتزم \" (1) .\rوقد أملى أحمد أمين أكثر كتابه من الذاكرة، ففوت عليه تراخي الزمن بعض الأمور، وأعتقد كما قلت في غير هذا\r__________\r(1) حياتي: 345.","seal":"0517F5C5","part":1},
      {"page":150,"id":148,"nass":"المكان (1) ، \" أن الكتاب تأخر قليلاً عن أوانه؟ تأخر حتى أصبح الأستاذ أحمد أمين يعاني المرارة التي يخلقها المرض والشعور بتغير الناس وتنكر الأهل والأبناء والأصدقاء \".\rوقد استطاع أن يحتفظ للكتاب بروح التواضع التي كانت من أظهر خصائصه الخلقية، إلا أن اتصال حياته بكثير من الأحياء جعله أيضاً يتغاضى عن بعض ما يسيء إليهم، ويحذف ما لا تطاوعه نفسه على إثباته، من ذلك مثلاً أنه تحدث عن وقفته إلى جانب الأستاذ أمين الخولي، حين كانا زميلين بمدرسة القضاء، ولكنه أغفل الحديث عن نهاية ما كان بينهما من علاقة حين أصبحا معاً في الجامعة، وحين تعرض لذكر العلاقة بينه وبين الدكتور طه حسين، حاول أن يجد للخلاف الأخير بينهما أساساً نفسياً وفكرياً، وأعرض عن تفصيل الأمور التي جرت إلى ذلك في النظرة، والإنصاف في الحكم، وهذا شيء عسير لا يمكن أن يبلغ الإنسان فيه حد الكمال.\rولست أعني بهذين الكتابين لأنهما كل ما كتب في أدبنا المعاصر من سير ذاتية، وإنما أعرض بهما اتجاهين متفاوتين، فكتاب \" حياتي \" ذو صلة بالتاريخ والمذكرات، وهو يقف في صف مع مذكرات محمد كرد علي ومذكرات الرافعي ومحمد\r__________\r(1) انظر الأبحاث، السنة 8 كانون الأول 1955 (ص 495) .","seal":"73220464","part":1},
      {"page":151,"id":149,"nass":"شفيق باشا، ومذكرات الملك عبد الله، ومحمد حسين هيكل، وتربية سلامه موسى وما أشبه، إلا أن العنصر الذاتي فيه أقوى وأوضح.\rوكتاب \" الأيام \" سيرة ذاتية فنية أدبية، إذا تحولت عناصره بعض التحول، أصبح قصة كما فعل توفيق الحكيم في \" عودة الروح \" والمازني في \" إبراهيم الكاتب \" والعقاد في قصة \" سارة \"، ففي هذه الكتب شيء غير قليل من العناصر الذاتية والترجمة الشخصية، غير أنه موضوع في إناء قصصي، ممزوج بقسط غير قليل من الخيال، فهي كتب لاحقة بالقصص لا بالسير الذاتية، وفي هذا الموقف المتوسط بين طرفين يظل كتاب \" الأيام \" أكمل ترجمة ذاتية أدبية في أدبنا الحديث، مثلما كان كتاب \" جبران \" لنعيمه أكمل سيرة أدبية.","seal":"B5E25333","part":1}
    ],
  "com":
    [
    ],
  "Main":
    [
      {"AD":1424,"Bk":"فن السيرة","HigriD":"1424","oAuthVer":1,"Pdf":null,"IslamShort":0,"oVer":1,"verName":null,"Lng":"دكتور إحسان عباس","bLnk":null,"Inf":"[فن السيرة - إحسان عباس]","Auth":"إحسان عباس","Betaka":"الكتاب: فن السيرة\rالمؤلف: دكتور إحسان عباس (المتوفى: 1424هـ)\rالطبعة: 2\rتاريخ النشر: 1900\rالناشر: دار الثقافة\rعنوان الناشر: بيروت - لبنان\r[ترقيم الكتاب موافق للمطبوع]","TafseerNam":null,"PdfCs":0,"AuthInf":"د. إحسان عباس: عميد المحققين العرب في النصف الثاني من القرن العشرين، تناول التراث العربي بالتحقيق والتدقيق والنشر والتعليق وكل طرق المراجعة والضبط زهاء ستين عاما. \r\nو قد حقق مجموعة من أهم و أروع كتب التراث العربي كما كانت له إسهامات في حقل الترجمة حيث ترجم إلى العربية يقظة العرب لجورج أنطونيوس و النقد الأدبي ومدارسه الحديثة لستانلي هايمن بالاشتراك مع د. محمد يوسف نجم، ودراسات في الأدب العربي لفون جرونباوم و الرواية الشهيرة \"موبي ديك\" و فن الشعر لأرسطو و العديد من الكتب الهامة و كتب العديد من المقالات ,وانتدب للمشاركة في عشرات المؤتمرات والنداوت العالمية، وعين مستشارا لعدد من الجامعات العربية والإسلامية. \r\n\r\nولد في قرية عين غزال بفلسطين عام 1920م ، وتعلم حتى تخرج من الكلية العربية في القدس عام 1941م ، ثم واصل تعليمه العالي حتى نال الدكتوراه من كلية الآداب جامعة القاهرة سنة 1954م . وقد بدأ تدريسه الجامعي في كلية غوردن التذكارية في السودان ، ثم جامعة الخرطوم ، ثم انتدب للتدريس في الجامعة الأمريكية في بيروت عام 1961م ، وشغل فيها منصب رئيس دائرة اللغة العربية ولغات الشرق الأدنى ، ومدير مركز الدراسات العربية ودراسات الشرق الأوسط ، ورئيس تحرير مجلة الأبحاث ، وهو عضو في المجمع العلمي العربي بدمشق والمجمع العلمي الهندي (عن فلسطين ) وقضى آخر أيامه أستاذا في الجامعة الأردنية بعمان . \r\nوفي عام 1400هـ/1980م نال بجائزة الملك فيصل العالمية للأدب العربي (بالاشتراك) ، وكان موضوع الجائزة \"الدراسات التي تناولت الشعر العربي المعاصر\". ومن أهم آثاره في مجال خدمة التراث العربي: إعادة نشر \"وفيات الأعيان\" لابن خلكان في ثمانية أجزاء (1968 - 1972), و\"نفح الطيب في غصن الأندلس الرطيب\" للمقري التلمساني (1968) في ثمانية أجزاء أيضاً, و\"الذخيرة في محاسن أشعار أهل الجزيرة\" لابن بسام الشنتريني (1974 - 1979) في ثمانية أجزاء أيضاً, و\"التذكرة الحمدونية\" لابن حمدون (بالاشتراك مع شقيقه بكر) (1-8, 1987), و\"رسائل ابن حزم الأندلسي\" (1-4, 1980 - 1983), و\"الجليس الصالح الكافي\" للمعافى بن زكريا النهرواني (1-3, 1987), و\"معجم الأدباء\" لياقوت الحموي (1993, في سبعة أجزاء), وأخيراً كتاب \"الأغاني\" لأبي الفرج الأصفهاني في خمسة وعشرين جزءاً بالاشتراك مع ابراهيم السعافين وبكر عباس (2002). \r\nومما شارك في نشره قديما: \"خريدة القصر\" للعماد الأصفهاني (بالاشتراك مع أستاذيه أحمد أمين وشوقي ضيف), و\"فصل المقال في شرح كتاب الأمثال\" (بالاشتراك مع عبد المجيد عابدين), و \"جوامع السيرة\" لابن حزم الأندلسي (بالاشتراك مع ناصر الدين الأسد). وكانت وفاته يوم الثلاثاء 29 / يوليو/ 2003م. و قد أصدرت مؤسسة عبد الحميد شومان في حياته عام (1998) في صدد تكريمه كتابا ضخماً يقع في (320) صفحة من القطع الكبير، بعنوان (إحسان عباس ناقدا، محققا مؤرخا) ساهم في الكتابة فيه (84) كاتبا. وأصدرت المؤسسة العربية للدراسات والنشر في بيروت كتابا بعنوان \"حوارات إحسان عباس\" وضع مقدمته وأعدّه للنشر الدكتور يوسف بكار. ونشرت مجلة الدراسات الفلسطينية العدد 56 (خريف 2003) مقالا لرضوان السيد بعنوان (إحسان عباس والتراث العربي). وفي صيف عام 1985 نشر الدكتور عبد النبي اصطيف مقالاً له في العدد 6846 من جريدة (البعث) بعنوان (وقفة مع عميد الأدب العربي الثاني الدكتور إحسان عباس) , وفي جريدة الوطن: العدد (1072) يوم (6/ 9/ 2003) مقال للأستاذ عبد العزيز مقالح بعنوان (إحسان عباس: الأستاذ الإنسان) . \r\nو قد كتب عنه الشاعر الفلسطيني أحمد دحبور في مجلة رؤية : \r\n\"أن تقف أمام تاريخ شاسع بسعة تسعين كتاباً وحجم د. إحسان عباس، يعني أنك أشبه بمن يغرف الفضاء بالملعقة. وتزداد صعوبة المهمة أمام جلال الغياب. فبعد ثلاثة وثمانين عاماً من العطاء والاشتباك الحميم مع الحياة، يكون من حق الجميع أن يشهدوا ويتذكروا ويكتبوا حتى لتتشابه الصفحات فلا ترفع الأقلام ولا تجف الصحف.. بل هل من مزيد؟\r\n\r\nنقلا عن موقع الوراق\r\n","seal":"DC429882","cat":"الأدب والبلاغة","oNum":1019,"BkId":1019,"oAuth":89,"bVer":1,"aSeal":"EB6AA605"}
    ],
  "men_b":
    [
    ],
  "men_h":
    [
    ],
  "men_u":
    [
    ],
  "nBound":
    [
    ],
  "oShr":
    [
    ],
  "oShrooh":
    [
    ],
  "Shorts":
    [
    ],
  "Shrooh":
    [
    ],
  "sPdf":
    [
    ],
  "t1019":
    [
      {"lvl":1,"id":5,"sub":1,"tit":"تاريخ السير عند المسلمين"},
      {"lvl":1,"id":35,"sub":1,"tit":"نحو السيرة الفنية"},
      {"lvl":1,"id":71,"sub":1,"tit":"الدرجة الفنية في السيرة"},
      {"lvl":1,"id":96,"sub":0,"tit":"السير الذاتية نظرة عامة"},
      {"lvl":1,"id":96,"sub":2,"tit":"نظرة عامة"},
      {"lvl":1,"id":118,"sub":1,"tit":"السيرة الذاتية في الأدب العربي"}
    ]
}
